{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "the": 2,
      ",": 3,
      ".": 4,
      "to": 5,
      "of": 6,
      "and": 7,
      "a": 8,
      "in": 9,
      "that": 10,
      "’": 11,
      "is": 12,
      "s": 13,
      "“": 14,
      "”": 15,
      "-": 16,
      "for": 17,
      "it": 18,
      "0": 19,
      "on": 20,
      "was": 21,
      "1": 22,
      "as": 23,
      "he": 24,
      "with": 25,
      "this": 26,
      "be": 27,
      "by": 28,
      "2": 29,
      "not": 30,
      "his": 31,
      "have": 32,
      "are": 33,
      ":": 34,
      "from": 35,
      "has": 36,
      "i": 37,
      "at": 38,
      "they": 39,
      "'": 40,
      "who": 41,
      "an": 42,
      "said": 43,
      "\"": 44,
      "but": 45,
      "we": 46,
      "you": 47,
      "?": 48,
      "will": 49,
      "trump": 50,
      "t": 51,
      "had": 52,
      ")": 53,
      "(": 54,
      "or": 55,
      "were": 56,
      "their": 57,
      "about": 58,
      "one": 59,
      "what": 60,
      "all": 61,
      "which": 62,
      "been": 63,
      "no": 64,
      "3": 65,
      "9": 66,
      "5": 67,
      "our": 68,
      "there": 69,
      "if": 70,
      "out": 71,
      "—": 72,
      "would": 73,
      "people": 74,
      "she": 75,
      "also": 76,
      "after": 77,
      "her": 78,
      "when": 79,
      "6": 80,
      "8": 81,
      "do": 82,
      "should": 83,
      "up": 84,
      "so": 85,
      "more": 86,
      "can": 87,
      "us": 88,
      "him": 89,
      "president": 90,
      "church": 91,
      "now": 92,
      "them": 93,
      "its": 94,
      "new": 95,
      "u": 96,
      "4": 97,
      "7": 98,
      "pope": 99,
      "over": 100,
      "against": 101,
      "any": 102,
      "–": 103,
      "time": 104,
      "only": 105,
      "other": 106,
      "even": 107,
      "may": 108,
      "into": 109,
      "because": 110,
      "/": 111,
      "just": 112,
      "than": 113,
      "those": 114,
      "years": 115,
      "like": 116,
      "these": 117,
      "my": 118,
      "did": 119,
      "some": 120,
      "house": 121,
      "state": 122,
      "being": 123,
      "how": 124,
      "report": 125,
      "two": 126,
      "told": 127,
      "before": 128,
      "first": 129,
      "kavanaugh": 130,
      "could": 131,
      "many": 132,
      "iran": 133,
      "police": 134,
      "then": 135,
      "most": 136,
      "know": 137,
      "very": 138,
      "!": 139,
      "[": 140,
      "]": 141,
      "public": 142,
      "while": 143,
      "media": 144,
      "me": 145,
      "american": 146,
      "government": 147,
      "francis": 148,
      "made": 149,
      "year": 150,
      "well": 151,
      "why": 152,
      "news": 153,
      "white": 154,
      "right": 155,
      "man": 156,
      "obama": 157,
      "cardinal": 158,
      "world": 159,
      "take": 160,
      "fbi": 161,
      "clinton": 162,
      "states": 163,
      "…": 164,
      ";": 165,
      "say": 166,
      "back": 167,
      "law": 168,
      "see": 169,
      "‘": 170,
      "court": 171,
      "investigation": 172,
      "left": 173,
      "case": 174,
      "last": 175,
      "during": 176,
      "god": 177,
      "according": 178,
      "don": 179,
      "*": 180,
      "story": 181,
      "where": 182,
      "catholic": 183,
      "such": 184,
      "united": 185,
      "way": 186,
      "must": 187,
      "under": 188,
      "fact": 189,
      "free": 190,
      "get": 191,
      "evidence": 192,
      "former": 193,
      "never": 194,
      "still": 195,
      "another": 196,
      "department": 197,
      "going": 198,
      "judge": 199,
      "same": 200,
      "country": 201,
      "here": 202,
      "press": 203,
      "life": 204,
      "make": 205,
      "day": 206,
      "bishops": 207,
      "since": 208,
      "abuse": 209,
      "does": 210,
      "administration": 211,
      "email": 212,
      "own": 213,
      "security": 214,
      "poll": 215,
      "think": 216,
      "without": 217,
      "good": 218,
      "part": 219,
      "including": 220,
      "order": 221,
      "anti": 222,
      "called": 223,
      "military": 224,
      "your": 225,
      "officials": 226,
      "want": 227,
      "_": 228,
      "america": 229,
      "federal": 230,
      "justice": 231,
      "attorney": 232,
      "both": 233,
      "information": 234,
      "article": 235,
      "border": 236,
      "much": 237,
      "reported": 238,
      "general": 239,
      "policy": 240,
      "through": 241,
      "election": 242,
      "letter": 243,
      "deal": 244,
      "says": 245,
      "down": 246,
      "today": 247,
      "washington": 248,
      "re": 249,
      "long": 250,
      "shooting": 251,
      "russia": 252,
      "go": 253,
      "gun": 254,
      "john": 255,
      "war": 256,
      "@": 257,
      "ford": 258,
      "men": 259,
      "nuclear": 260,
      "statement": 261,
      "cia": 262,
      "m": 263,
      "national": 264,
      "muslim": 265,
      "saying": 266,
      "sexual": 267,
      "use": 268,
      "mccarrick": 269,
      "access": 270,
      "between": 271,
      "history": 272,
      "office": 273,
      "support": 274,
      "three": 275,
      "used": 276,
      "believe": 277,
      "freedom": 278,
      "party": 279,
      "place": 280,
      "come": 281,
      "death": 282,
      "far": 283,
      "mueller": 284,
      "every": 285,
      "assange": 286,
      "continues": 287,
      "found": 288,
      "political": 289,
      "charge": 290,
      "clear": 291,
      "himself": 292,
      "home": 293,
      "person": 294,
      "democratic": 295,
      "work": 296,
      "wrote": 297,
      "democrat": 298,
      "ellison": 299,
      "old": 300,
      "vatican": 301,
      "bishop": 302,
      "confirmed": 303,
      "power": 304,
      "nothing": 305,
      "given": 306,
      "however": 307,
      "campaign": 308,
      "israel": 309,
      "week": 310,
      "acosta": 311,
      "times": 312,
      "donald": 313,
      "end": 314,
      "members": 315,
      "truth": 316,
      "islam": 317,
      "regime": 318,
      "whether": 319,
      "stop": 320,
      "supreme": 321,
      "terms": 322,
      "criminal": 323,
      "ever": 324,
      "keep": 325,
      "already": 326,
      "islamic": 327,
      "congress": 328,
      "school": 329,
      "senate": 330,
      "council": 331,
      "democrats": 332,
      "didn": 333,
      "immigration": 334,
      "committee": 335,
      "%": 336,
      "d": 337,
      "russian": 338,
      "twitter": 339,
      "vegas": 340,
      "$": 341,
      "children": 342,
      "need": 343,
      "off": 344,
      "again": 345,
      "course": 346,
      "illegal": 347,
      "agree": 348,
      "days": 349,
      "site": 350,
      "authorities": 351,
      "below": 352,
      "force": 353,
      "group": 354,
      "jihad": 355,
      "released": 356,
      "continue": 357,
      "done": 358,
      "whom": 359,
      "known": 360,
      "pass": 361,
      "vote": 362,
      "name": 363,
      "official": 364,
      "yet": 365,
      "cases": 366,
      "claims": 367,
      "jewish": 368,
      "next": 369,
      "question": 370,
      "something": 371,
      "came": 372,
      "victims": 373,
      "change": 374,
      "later": 375,
      "officers": 376,
      "too": 377,
      "farrakhan": 378,
      "las": 379,
      "call": 380,
      "high": 381,
      "north": 382,
      "put": 383,
      "cnn": 384,
      "facebook": 385,
      "until": 386,
      "archbishop": 387,
      "point": 388,
      "video": 389,
      "mass": 390,
      "reports": 391,
      "give": 392,
      "great": 393,
      "homosexual": 394,
      "others": 395,
      "priests": 396,
      "secretary": 397,
      "asked": 398,
      "attack": 399,
      "paddock": 400,
      "paul": 401,
      "posted": 402,
      "religious": 403,
      "special": 404,
      "control": 405,
      "things": 406,
      "field": 407,
      "mr": 408,
      "took": 409,
      "least": 410,
      "taken": 411,
      "ambassador": 412,
      "among": 413,
      "com": 414,
      "month": 415,
      "faith": 416,
      "holy": 417,
      "might": 418,
      "ago": 419,
      "cannot": 420,
      "friday": 421,
      "number": 422,
      "become": 423,
      "director": 424,
      "following": 425,
      "matter": 426,
      "post": 427,
      "women": 428,
      "#": 429,
      "around": 430,
      "let": 431,
      "allegations": 432,
      "brett": 433,
      "enforcement": 434,
      "taking": 435,
      "thought": 436,
      "actually": 437,
      "added": 438,
      "bergoglio": 439,
      "corrupt": 440,
      "n": 441,
      "true": 442,
      "within": 443,
      "defense": 444,
      "doing": 445,
      "mexico": 446,
      "privacy": 447,
      "woman": 448,
      "away": 449,
      "consider": 450,
      "possible": 451,
      "real": 452,
      "few": 453,
      "health": 454,
      "outbreak": 455,
      "went": 456,
      "am": 457,
      "documents": 458,
      "due": 459,
      "haley": 460,
      "help": 461,
      "powell": 462,
      "second": 463,
      "seen": 464,
      "several": 465,
      "show": 466,
      "despite": 467,
      "making": 468,
      "purposes": 469,
      "really": 470,
      "simply": 471,
      "coming": 472,
      "jews": 473,
      "sent": 474,
      "though": 475,
      "young": 476,
      "anytime": 477,
      "foreign": 478,
      "grants": 479,
      "guardian": 480,
      "hillary": 481,
      "ask": 482,
      "nation": 483,
      "updates": 484,
      "family": 485,
      "five": 486,
      "set": 487,
      "community": 488,
      "having": 489,
      "plague": 490,
      "robert": 491,
      "decision": 492,
      "four": 493,
      "further": 494,
      "happened": 495,
      "ice": 496,
      "monday": 497,
      "opt": 498,
      "secret": 499,
      "syria": 500,
      "thing": 501,
      "tuesday": 502,
      "completing": 503,
      "iranian": 504,
      "legal": 505,
      "close": 506,
      "arrested": 507,
      "benedict": 508,
      "charges": 509,
      "cover": 510,
      "instead": 511,
      "page": 512,
      "themselves": 513,
      "unchanged": 514,
      "act": 515,
      "months": 516,
      "validation": 517,
      "violence": 518,
      "wanted": 519,
      "important": 520,
      "knew": 521,
      "october": 522,
      "published": 523,
      "replace": 524,
      "ve": 525,
      "wednesday": 526,
      "working": 527,
      "claim": 528,
      "find": 529,
      "full": 530,
      "issue": 531,
      "muslims": 532,
      "yes": 533,
      "doesn": 534,
      "past": 535,
      "process": 536,
      "response": 537,
      "wikileaks": 538,
      "city": 539,
      "incident": 540,
      "look": 541,
      "member": 542,
      "questions": 543,
      "recent": 544,
      "situation": 545,
      "someone": 546,
      "christ": 547,
      "details": 548,
      "intelligence": 549,
      "jim": 550,
      "meeting": 551,
      "outpost": 552,
      "trying": 553,
      "anyone": 554,
      "nikki": 555,
      "accused": 556,
      "al": 557,
      "faithful": 558,
      "gave": 559,
      "father": 560,
      "korea": 561,
      "system": 562,
      "child": 563,
      "florida": 564,
      "julian": 565,
      "killed": 566,
      "rather": 567,
      "sure": 568,
      "top": 569,
      "along": 570,
      "crime": 571,
      "ebola": 572,
      "fox": 573,
      "hand": 574,
      "little": 575,
      "november": 576,
      "permission": 577,
      "authority": 578,
      "different": 579,
      "involved": 580,
      "ms": 581,
      "seems": 582,
      "actions": 583,
      "based": 584,
      "crimes": 585,
      "means": 586,
      "million": 587,
      "speech": 588,
      "upon": 589,
      "whose": 590,
      "alleged": 591,
      "assault": 592,
      "barros": 593,
      "best": 594,
      "guyger": 595,
      "head": 596,
      "night": 597,
      "rights": 598,
      "san": 599,
      "wrong": 600,
      "document": 601,
      "leader": 602,
      "testimony": 603,
      "action": 604,
      "book": 605,
      "caravan": 606,
      "kind": 607,
      "victim": 608,
      "behavior": 609,
      "black": 610,
      "face": 611,
      "students": 612,
      "americans": 613,
      "anything": 614,
      "commission": 615,
      "hearing": 616,
      "likely": 617,
      "migrants": 618,
      "officer": 619,
      "politician": 620,
      "clearly": 621,
      "once": 622,
      "reason": 623,
      "began": 624,
      "problem": 625,
      "republican": 626,
      "sanctions": 627,
      "words": 628,
      "york": 629,
      "counsel": 630,
      "got": 631,
      "read": 632,
      "received": 633,
      "september": 634,
      "thursday": 635,
      "allowed": 636,
      "conference": 637,
      "continued": 638,
      "gotten": 639,
      "haig": 640,
      "interview": 641,
      "murder": 642,
      "records": 643,
      "society": 644,
      "vigano": 645,
      "comes": 646,
      "county": 647,
      "immediately": 648,
      "position": 649,
      "shot": 650,
      "always": 651,
      "europe": 652,
      "release": 653,
      "whole": 654,
      "conspiracy": 655,
      "daily": 656,
      "evil": 657,
      "indeed": 658,
      "laws": 659,
      "priest": 660,
      "social": 661,
      "efforts": 662,
      "event": 663,
      "itself": 664,
      "manafort": 665,
      "perhaps": 666,
      "serious": 667,
      "teaching": 668,
      "amendment": 669,
      "claimed": 670,
      "countries": 671,
      "disease": 672,
      "enough": 673,
      "organization": 674,
      "six": 675,
      "tell": 676,
      "calling": 677,
      "groups": 678,
      "human": 679,
      "money": 680,
      "orban": 681,
      "previously": 682,
      "co": 683,
      "constitution": 684,
      "earlier": 685,
      "everything": 686,
      "personal": 687,
      "senator": 688,
      "sin": 689,
      "st": 690,
      "toward": 691,
      "able": 692,
      "attacks": 693,
      "chief": 694,
      "fired": 695,
      "isn": 696,
      "issued": 697,
      "room": 698,
      "certainly": 699,
      "comments": 700,
      "compound": 701,
      "hard": 702,
      "heard": 703,
      "held": 704,
      "lives": 705,
      "soon": 706,
      "university": 707,
      "age": 708,
      "committed": 709,
      "example": 710,
      "feinstein": 711,
      "ll": 712,
      "provide": 713,
      "source": 714,
      "staff": 715,
      "threat": 716,
      "christian": 717,
      "district": 718,
      "either": 719,
      "false": 720,
      "federation": 721,
      "fight": 722,
      "less": 723,
      "major": 724,
      "present": 725,
      "tried": 726,
      "each": 727,
      "idea": 728,
      "jean": 729,
      "non": 730,
      "peter": 731,
      "recently": 732,
      "sex": 733,
      "uk": 734,
      "weapons": 735,
      "apparently": 736,
      "attempt": 737,
      "crisis": 738,
      "dr": 739,
      "failed": 740,
      "foundation": 741,
      "global": 742,
      "immigrants": 743,
      "july": 744,
      "outside": 745,
      "protect": 746,
      "aliens": 747,
      "china": 748,
      "entire": 749,
      "fire": 750,
      "google": 751,
      "led": 752,
      "lot": 753,
      "move": 754,
      "operation": 755,
      "rome": 756,
      "schools": 757,
      "spread": 758,
      "care": 759,
      "comey": 760,
      "decades": 761,
      "described": 762,
      "finally": 763,
      "guilty": 764,
      "light": 765,
      "longer": 766,
      "middle": 767,
      "o": 768,
      "often": 769,
      "regarding": 770,
      "team": 771,
      "uranium": 772,
      "above": 773,
      "agency": 774,
      "bill": 775,
      "conservative": 776,
      "december": 777,
      "embassy": 778,
      "hope": 779,
      "ii": 780,
      "latest": 781,
      "march": 782,
      "mind": 783,
      "muhammad": 784,
      "p": 785,
      "pic": 786,
      "religion": 787,
      "won": 788,
      "bring": 789,
      "catholics": 790,
      "forward": 791,
      "future": 792,
      "leaders": 793,
      "living": 794,
      "note": 795,
      "result": 796,
      "role": 797,
      "search": 798,
      "talk": 799,
      "thus": 800,
      "air": 801,
      "almost": 802,
      "asking": 803,
      "local": 804,
      "lord": 805,
      "minister": 806,
      "monastery": 807,
      "nor": 808,
      "remain": 809,
      "tweeted": 810,
      "&": 811,
      "apartment": 812,
      "bad": 813,
      "born": 814,
      "isis": 815,
      "plan": 816,
      "pompeo": 817,
      "prison": 818,
      "publicly": 819,
      "refused": 820,
      "smith": 821,
      "weeks": 822,
      "attention": 823,
      "bolton": 824,
      "current": 825,
      "especially": 826,
      "formation": 827,
      "iraq": 828,
      "keith": 829,
      "makes": 830,
      "open": 831,
      "phone": 832,
      "removed": 833,
      "th": 834,
      "using": 835,
      "wasn": 836,
      "across": 837,
      "appears": 838,
      "behind": 839,
      "big": 840,
      "cause": 841,
      "completely": 842,
      "early": 843,
      "establishment": 844,
      "follow": 845,
      "guns": 846,
      "international": 847,
      "investigators": 848,
      "job": 849,
      "remember": 850,
      "rules": 851,
      "service": 852,
      "son": 853,
      "word": 854,
      "allow": 855,
      "ban": 856,
      "else": 857,
      "lawyers": 858,
      "mainstream": 859,
      "marriage": 860,
      "south": 861,
      "speak": 862,
      "student": 863,
      "absolutely": 864,
      "admitted": 865,
      "assassination": 866,
      "boy": 867,
      "christians": 868,
      "happen": 869,
      "immigrant": 870,
      "jesus": 871,
      "key": 872,
      "nomination": 873,
      "third": 874,
      "western": 875,
      "account": 876,
      "area": 877,
      "bush": 878,
      "hotel": 879,
      "j": 880,
      "nuns": 881,
      "rep": 882,
      "scandal": 883,
      "similar": 884,
      "west": 885,
      "ammunition": 886,
      "certain": 887,
      "exactly": 888,
      "february": 889,
      "financial": 890,
      "gay": 891,
      "january": 892,
      "killing": 893,
      "ordered": 894,
      "provided": 895,
      "putin": 896,
      "republicans": 897,
      "run": 898,
      "accusations": 899,
      "answer": 900,
      "august": 901,
      "common": 902,
      "denied": 903,
      "form": 904,
      "lawyer": 905,
      "looking": 906,
      "none": 907,
      "record": 908,
      "remains": 909,
      "reporters": 910,
      "richard": 911,
      "saudi": 912,
      "seem": 913,
      "speaking": 914,
      "stand": 915,
      "subject": 916,
      "sunday": 917,
      "turn": 918,
      "voice": 919,
      "written": 920,
      "announced": 921,
      "arrest": 922,
      "bay": 923,
      "british": 924,
      "currently": 925,
      "elections": 926,
      "everyone": 927,
      "noted": 928,
      "photo": 929,
      "pro": 930,
      "request": 931,
      "shows": 932,
      "started": 933,
      "statements": 934,
      "understand": 935,
      "wahhaj": 936,
      "address": 937,
      "allies": 938,
      "armed": 939,
      "calls": 940,
      "clergy": 941,
      "comment": 942,
      "complex": 943,
      "confirmation": 944,
      "included": 945,
      "moment": 946,
      "nearly": 947,
      "probe": 948,
      "silence": 949,
      "warned": 950,
      "zakkout": 951,
      "appointed": 952,
      "associated": 953,
      "civil": 954,
      "conduct": 955,
      "east": 956,
      "final": 957,
      "friend": 958,
      "getting": 959,
      "hate": 960,
      "hours": 961,
      "lawsuit": 962,
      "lies": 963,
      "maybe": 964,
      "met": 965,
      "moral": 966,
      "related": 967,
      "therefore": 968,
      "turned": 969,
      "became": 970,
      "better": 971,
      "communion": 972,
      "created": 973,
      "deportation": 974,
      "directly": 975,
      "earth": 976,
      "emails": 977,
      "large": 978,
      "leave": 979,
      "live": 980,
      "lying": 981,
      "minutes": 982,
      "needs": 983,
      "parents": 984,
      "photos": 985,
      "politics": 986,
      "presidential": 987,
      "prior": 988,
      "russians": 989,
      "saw": 990,
      "senior": 991,
      "side": 992,
      "telling": 993,
      "thousands": 994,
      "voters": 995,
      "warrant": 996,
      "beginning": 997,
      "brought": 998,
      "candidate": 999,
      "cardinals": 1000,
      "congo": 1001,
      "effort": 1002,
      "friends": 1003,
      "inside": 1004,
      "jury": 1005,
      "late": 1006,
      "percent": 1007,
      "program": 1008,
      "review": 1009,
      "safety": 1010,
      "terrorist": 1011,
      "worse": 1012,
      "awan": 1013,
      "barr": 1014,
      "britain": 1015,
      "center": 1016,
      "collusion": 1017,
      "communities": 1018,
      "concern": 1019,
      "date": 1020,
      "dead": 1021,
      "door": 1022,
      "firearms": 1023,
      "german": 1024,
      "journalists": 1025,
      "judiciary": 1026,
      "june": 1027,
      "line": 1028,
      "massacre": 1029,
      "message": 1030,
      "multiple": 1031,
      "population": 1032,
      "private": 1033,
      "receive": 1034,
      "seminarians": 1035,
      "sense": 1036,
      "shall": 1037,
      "strzok": 1038,
      "terror": 1039,
      "texas": 1040,
      "worked": 1041,
      "writing": 1042,
      "agenda": 1043,
      "army": 1044,
      "believed": 1045,
      "board": 1046,
      "buy": 1047,
      "deep": 1048,
      "dina": 1049,
      "forces": 1050,
      "francisco": 1051,
      "karadima": 1052,
      "madagascar": 1053,
      "movement": 1054,
      "native": 1055,
      "near": 1056,
      "piece": 1057,
      "return": 1058,
      "revealed": 1059,
      "sources": 1060,
      "although": 1061,
      "april": 1062,
      "bible": 1063,
      "body": 1064,
      "destroy": 1065,
      "diocese": 1066,
      "doubt": 1067,
      "floor": 1068,
      "front": 1069,
      "issues": 1070,
      "mean": 1071,
      "obviously": 1072,
      "quickly": 1073,
      "risk": 1074,
      "served": 1075,
      "synod": 1076,
      "wants": 1077,
      "active": 1078,
      "considered": 1079,
      "elected": 1080,
      "entering": 1081,
      "forced": 1082,
      "innocent": 1083,
      "obtained": 1084,
      "patel": 1085,
      "peace": 1086,
      "probably": 1087,
      "protection": 1088,
      "short": 1089,
      "sign": 1090,
      "chuck": 1091,
      "cruz": 1092,
      "declared": 1093,
      "employment": 1094,
      "events": 1095,
      "facts": 1096,
      "festival": 1097,
      "filed": 1098,
      "lead": 1099,
      "r": 1100,
      "relationship": 1101,
      "responsibility": 1102,
      "start": 1103,
      "term": 1104,
      "various": 1105,
      "wire": 1106,
      "worst": 1107,
      "allegedly": 1108,
      "company": 1109,
      "geller": 1110,
      "hands": 1111,
      "hide": 1112,
      "interest": 1113,
      "learned": 1114,
      "lost": 1115,
      "love": 1116,
      "majority": 1117,
      "meanwhile": 1118,
      "monasteries": 1119,
      "nuncio": 1120,
      "orders": 1121,
      "penalty": 1122,
      "prime": 1123,
      "qur": 1124,
      "running": 1125,
      "saturday": 1126,
      "stated": 1127,
      "together": 1128,
      "website": 1129,
      "autonomy": 1130,
      "bds": 1131,
      "beyond": 1132,
      "business": 1133,
      "chairman": 1134,
      "charged": 1135,
      "daughter": 1136,
      "domestic": 1137,
      "fake": 1138,
      "families": 1139,
      "gone": 1140,
      "horowitz": 1141,
      "kill": 1142,
      "neo": 1143,
      "particular": 1144,
      "prevent": 1145,
      "reality": 1146,
      "responsible": 1147,
      "sen": 1148,
      "text": 1149,
      "write": 1150,
      "activity": 1151,
      "congregation": 1152,
      "convicted": 1153,
      "dallas": 1154,
      "decided": 1155,
      "fear": 1156,
      "gang": 1157,
      "hold": 1158,
      "https": 1159,
      "include": 1160,
      "infected": 1161,
      "influence": 1162,
      "modern": 1163,
      "named": 1164,
      "pages": 1165,
      "period": 1166,
      "pointed": 1167,
      "pressure": 1168,
      "project": 1169,
      "prosecutors": 1170,
      "quite": 1171,
      "rate": 1172,
      "spoke": 1173,
      "trial": 1174,
      "union": 1175,
      "views": 1176,
      "violent": 1177,
      "yesterday": 1178,
      "aware": 1179,
      "billion": 1180,
      "california": 1181,
      "corruption": 1182,
      "feel": 1183,
      "georgia": 1184,
      "individual": 1185,
      "kim": 1186,
      "medical": 1187,
      "research": 1188,
      "self": 1189,
      "sessions": 1190,
      "single": 1191,
      "terrorism": 1192,
      "threats": 1193,
      "trade": 1194,
      "trust": 1195,
      "allegation": 1196,
      "barack": 1197,
      "changed": 1198,
      "chile": 1199,
      "citizens": 1200,
      "complete": 1201,
      "concerned": 1202,
      "defend": 1203,
      "difficult": 1204,
      "duty": 1205,
      "e": 1206,
      "germany": 1207,
      "gets": 1208,
      "james": 1209,
      "journalist": 1210,
      "liberty": 1211,
      "mother": 1212,
      "nominee": 1213,
      "notes": 1214,
      "ongoing": 1215,
      "paid": 1216,
      "proof": 1217,
      "reporter": 1218,
      "republic": 1219,
      "saris": 1220,
      "schumer": 1221,
      "thank": 1222,
      "tweet": 1223,
      "un": 1224,
      "virus": 1225,
      "aid": 1226,
      "alien": 1227,
      "author": 1228,
      "congressional": 1229,
      "couple": 1230,
      "custody": 1231,
      "died": 1232,
      "employee": 1233,
      "grassley": 1234,
      "illegally": 1235,
      "kept": 1236,
      "knows": 1237,
      "level": 1238,
      "mark": 1239,
      "occurred": 1240,
      "policies": 1241,
      "relations": 1242,
      "share": 1243,
      "signed": 1244,
      "southern": 1245,
      "wing": 1246,
      "zarate": 1247,
      "agent": 1248,
      "banned": 1249,
      "c": 1250,
      "credible": 1251,
      "economic": 1252,
      "eight": 1253,
      "followed": 1254,
      "garcia": 1255,
      "goes": 1256,
      "grand": 1257,
      "hit": 1258,
      "impossible": 1259,
      "independent": 1260,
      "individuals": 1261,
      "list": 1262,
      "mandalay": 1263,
      "mcgill": 1264,
      "monahan": 1265,
      "openly": 1266,
      "reporting": 1267,
      "soros": 1268,
      "specifically": 1269,
      "standard": 1270,
      "thanks": 1271,
      "total": 1272,
      "acts": 1273,
      "adam": 1274,
      "allah": 1275,
      "alone": 1276,
      "australia": 1277,
      "deputy": 1278,
      "dianne": 1279,
      "ensure": 1280,
      "ex": 1281,
      "explain": 1282,
      "fraud": 1283,
      "governments": 1284,
      "hat": 1285,
      "join": 1286,
      "king": 1287,
      "lie": 1288,
      "millions": 1289,
      "music": 1290,
      "papal": 1291,
      "required": 1292,
      "responded": 1293,
      "senators": 1294,
      "shooter": 1295,
      "threatened": 1296,
      "tradition": 1297,
      "westerville": 1298,
      "wilson": 1299,
      "audience": 1300,
      "direct": 1301,
      "entered": 1302,
      "expected": 1303,
      "faggioli": 1304,
      "george": 1305,
      "land": 1306,
      "leading": 1307,
      "mayor": 1308,
      "morning": 1309,
      "opened": 1310,
      "paper": 1311,
      "potential": 1312,
      "problems": 1313,
      "raised": 1314,
      "ratzinger": 1315,
      "region": 1316,
      "results": 1317,
      "sanders": 1318,
      "shared": 1319,
      "talking": 1320,
      "towards": 1321,
      "w": 1322,
      "watch": 1323,
      "whatever": 1324,
      "apostolic": 1325,
      "blessing": 1326,
      "continuing": 1327,
      "deadly": 1328,
      "dollars": 1329,
      "effect": 1330,
      "executive": 1331,
      "franken": 1332,
      "gop": 1333,
      "half": 1334,
      "highly": 1335,
      "hill": 1336,
      "measures": 1337,
      "pamela": 1338,
      "prayer": 1339,
      "professor": 1340,
      "puerto": 1341,
      "server": 1342,
      "steinle": 1343,
      "sun": 1344,
      "supposed": 1345,
      "throughout": 1346,
      "troops": 1347,
      "try": 1348,
      "visit": 1349,
      "warning": 1350,
      "willing": 1351,
      "amoris": 1352,
      "blood": 1353,
      "central": 1354,
      "classified": 1355,
      "cuba": 1356,
      "delivered": 1357,
      "die": 1358,
      "eric": 1359,
      "european": 1360,
      "extremely": 1361,
      "file": 1362,
      "findings": 1363,
      "haspel": 1364,
      "hear": 1365,
      "ignored": 1366,
      "investigate": 1367,
      "ministry": 1368,
      "narrative": 1369,
      "necessary": 1370,
      "numbers": 1371,
      "please": 1372,
      "price": 1373,
      "propaganda": 1374,
      "reached": 1375,
      "rest": 1376,
      "rico": 1377,
      "seeking": 1378,
      "semitism": 1379,
      "spencer": 1380,
      "stories": 1381,
      "strategy": 1382,
      "treatment": 1383,
      "view": 1384,
      "weekend": 1385,
      "wife": 1386,
      "agencies": 1387,
      "arrived": 1388,
      "background": 1389,
      "campos": 1390,
      "caused": 1391,
      "check": 1392,
      "claiming": 1393,
      "dangerous": 1394,
      "david": 1395,
      "delay": 1396,
      "enemy": 1397,
      "entry": 1398,
      "error": 1399,
      "established": 1400,
      "fully": 1401,
      "gillum": 1402,
      "harris": 1403,
      "hatred": 1404,
      "helped": 1405,
      "homosexuality": 1406,
      "imposed": 1407,
      "jcpoa": 1408,
      "lack": 1409,
      "lew": 1410,
      "main": 1411,
      "marching": 1412,
      "massive": 1413,
      "migrant": 1414,
      "minnesota": 1415,
      "nations": 1416,
      "neither": 1417,
      "notice": 1418,
      "online": 1419,
      "removal": 1420,
      "repeatedly": 1421,
      "seminary": 1422,
      "small": 1423,
      "specific": 1424,
      "stephen": 1425,
      "strong": 1426,
      "weapon": 1427,
      "wouldn": 1428,
      "abrams": 1429,
      "approved": 1430,
      "arms": 1431,
      "ballots": 1432,
      "block": 1433,
      "concluded": 1434,
      "conscience": 1435,
      "critical": 1436,
      "damage": 1437,
      "enemies": 1438,
      "era": 1439,
      "explained": 1440,
      "fr": 1441,
      "giving": 1442,
      "hitler": 1443,
      "identified": 1444,
      "martin": 1445,
      "material": 1446,
      "missing": 1447,
      "mission": 1448,
      "motive": 1449,
      "nauert": 1450,
      "original": 1451,
      "picture": 1452,
      "politically": 1453,
      "possibly": 1454,
      "prepared": 1455,
      "remarks": 1456,
      "reportedly": 1457,
      "robinson": 1458,
      "safe": 1459,
      "seriously": 1460,
      "targeted": 1461,
      "ahead": 1462,
      "ap": 1463,
      "asylum": 1464,
      "available": 1465,
      "century": 1466,
      "chilean": 1467,
      "contact": 1468,
      "content": 1469,
      "crowd": 1470,
      "discovered": 1471,
      "failure": 1472,
      "guard": 1473,
      "hundreds": 1474,
      "includes": 1475,
      "kennedy": 1476,
      "laetitia": 1477,
      "liberal": 1478,
      "mexican": 1479,
      "michael": 1480,
      "mike": 1481,
      "needed": 1482,
      "network": 1483,
      "oswald": 1484,
      "papacy": 1485,
      "passed": 1486,
      "pastoral": 1487,
      "presence": 1488,
      "reasons": 1489,
      "roman": 1490,
      "sort": 1491,
      "sound": 1492,
      "spirit": 1493,
      "step": 1494,
      "terrorists": 1495,
      "torture": 1496,
      "accept": 1497,
      "afraid": 1498,
      "booker": 1499,
      "class": 1500,
      "concerns": 1501,
      "covered": 1502,
      "create": 1503,
      "cross": 1504,
      "data": 1505,
      "demand": 1506,
      "deported": 1507,
      "doctrine": 1508,
      "english": 1509,
      "experts": 1510,
      "fighting": 1511,
      "heather": 1512,
      "internet": 1513,
      "investigating": 1514,
      "investigations": 1515,
      "jail": 1516,
      "juan": 1517,
      "london": 1518,
      "louis": 1519,
      "malley": 1520,
      "missiles": 1521,
      "offered": 1522,
      "opportunity": 1523,
      "opposition": 1524,
      "persecution": 1525,
      "plans": 1526,
      "points": 1527,
      "pontificate": 1528,
      "rule": 1529,
      "schiff": 1530,
      "semitic": 1531,
      "serve": 1532,
      "sins": 1533,
      "steps": 1534,
      "suspect": 1535,
      "symptoms": 1536,
      "ten": 1537,
      "testify": 1538,
      "thinking": 1539,
      "thomas": 1540,
      "travel": 1541,
      "wuerl": 1542,
      "abuses": 1543,
      "appointment": 1544,
      "argued": 1545,
      "bank": 1546,
      "carter": 1547,
      "complaint": 1548,
      "connection": 1549,
      "criminals": 1550,
      "doj": 1551,
      "editor": 1552,
      "except": 1553,
      "happening": 1554,
      "harassment": 1555,
      "indictments": 1556,
      "initial": 1557,
      "joseph": 1558,
      "keeping": 1559,
      "language": 1560,
      "leftist": 1561,
      "mail": 1562,
      "matters": 1563,
      "memo": 1564,
      "murillo": 1565,
      "personally": 1566,
      "rape": 1567,
      "red": 1568,
      "rounds": 1569,
      "sarah": 1570,
      "shortly": 1571,
      "sisters": 1572,
      "stopped": 1573,
      "training": 1574,
      "version": 1575,
      "via": 1576,
      "works": 1577,
      "youth": 1578,
      "abused": 1579,
      "agents": 1580,
      "attempting": 1581,
      "backed": 1582,
      "base": 1583,
      "brother": 1584,
      "carry": 1585,
      "character": 1586,
      "christianity": 1587,
      "client": 1588,
      "conditions": 1589,
      "covering": 1590,
      "criticism": 1591,
      "declined": 1592,
      "destroyed": 1593,
      "emergency": 1594,
      "entirely": 1595,
      "gunman": 1596,
      "meaning": 1597,
      "meant": 1598,
      "messages": 1599,
      "names": 1600,
      "natural": 1601,
      "outcome": 1602,
      "previous": 1603,
      "proven": 1604,
      "ramirez": 1605,
      "respond": 1606,
      "ruling": 1607,
      "send": 1608,
      "serving": 1609,
      "sheriff": 1610,
      "showed": 1611,
      "spreading": 1612,
      "street": 1613,
      "supporters": 1614,
      "violation": 1615,
      "virginia": 1616,
      "wall": 1617,
      "waters": 1618,
      "witness": 1619,
      "accuser": 1620,
      "believes": 1621,
      "bit": 1622,
      "caught": 1623,
      "communist": 1624,
      "conducted": 1625,
      "cop": 1626,
      "cory": 1627,
      "couldn": 1628,
      "davis": 1629,
      "deny": 1630,
      "desire": 1631,
      "detail": 1632,
      "duke": 1633,
      "edt": 1634,
      "eu": 1635,
      "fall": 1636,
      "fell": 1637,
      "fellow": 1638,
      "felt": 1639,
      "fourth": 1640,
      "giuliani": 1641,
      "grenell": 1642,
      "image": 1643,
      "increase": 1644,
      "ivanka": 1645,
      "judgment": 1646,
      "leadership": 1647,
      "license": 1648,
      "mention": 1649,
      "motivated": 1650,
      "nature": 1651,
      "nov": 1652,
      "obvious": 1653,
      "powers": 1654,
      "push": 1655,
      "radical": 1656,
      "reform": 1657,
      "reveal": 1658,
      "showing": 1659,
      "smear": 1660,
      "sought": 1661,
      "status": 1662,
      "stay": 1663,
      "supporting": 1664,
      "victory": 1665,
      "vocations": 1666,
      "ability": 1667,
      "accounts": 1668,
      "adding": 1669,
      "appeared": 1670,
      "argument": 1671,
      "arizona": 1672,
      "attacked": 1673,
      "attempted": 1674,
      "attempts": 1675,
      "attorneys": 1676,
      "average": 1677,
      "begins": 1678,
      "breitbart": 1679,
      "brexit": 1680,
      "canadian": 1681,
      "caption": 1682,
      "chinese": 1683,
      "choice": 1684,
      "christine": 1685,
      "correct": 1686,
      "de": 1687,
      "debate": 1688,
      "diplomats": 1689,
      "distributed": 1690,
      "engaged": 1691,
      "exposed": 1692,
      "fastiggi": 1693,
      "firing": 1694,
      "footage": 1695,
      "gonzalez": 1696,
      "grave": 1697,
      "ground": 1698,
      "happy": 1699,
      "herself": 1700,
      "hungary": 1701,
      "involving": 1702,
      "israeli": 1703,
      "korean": 1704,
      "labor": 1705,
      "loomer": 1706,
      "loss": 1707,
      "manner": 1708,
      "meet": 1709,
      "mercy": 1710,
      "missile": 1711,
      "outlets": 1712,
      "path": 1713,
      "ready": 1714,
      "reuters": 1715,
      "seven": 1716,
      "shown": 1717,
      "star": 1718,
      "submit": 1719,
      "suspected": 1720,
      "tells": 1721,
      "tommy": 1722,
      "vice": 1723,
      "violated": 1724,
      "ways": 1725,
      "writes": 1726,
      "addition": 1727,
      "addressed": 1728,
      "allowing": 1729,
      "appear": 1730,
      "aren": 1731,
      "behalf": 1732,
      "bureau": 1733,
      "campbell": 1734,
      "candidates": 1735,
      "carlson": 1736,
      "carried": 1737,
      "caucus": 1738,
      "concerning": 1739,
      "counter": 1740,
      "couples": 1741,
      "danger": 1742,
      "dealing": 1743,
      "destruction": 1744,
      "determine": 1745,
      "determined": 1746,
      "eventually": 1747,
      "gulf": 1748,
      "habib": 1749,
      "harding": 1750,
      "holding": 1751,
      "huge": 1752,
      "identity": 1753,
      "ig": 1754,
      "immediate": 1755,
      "informant": 1756,
      "informed": 1757,
      "invasion": 1758,
      "judges": 1759,
      "meetings": 1760,
      "moreover": 1761,
      "onto": 1762,
      "opinion": 1763,
      "opposed": 1764,
      "originally": 1765,
      "particularly": 1766,
      "pay": 1767,
      "powerful": 1768,
      "presidency": 1769,
      "priesthood": 1770,
      "principal": 1771,
      "property": 1772,
      "resignation": 1773,
      "respect": 1774,
      "series": 1775,
      "sharia": 1776,
      "silent": 1777,
      "sold": 1778,
      "spent": 1779,
      "suggested": 1780,
      "summit": 1781,
      "surveillance": 1782,
      "talks": 1783,
      "unto": 1784,
      "voter": 1785,
      "water": 1786,
      "welcome": 1787,
      "wish": 1788,
      "additional": 1789,
      "affidavit": 1790,
      "africa": 1791,
      "aide": 1792,
      "avoid": 1793,
      "battle": 1794,
      "building": 1795,
      "car": 1796,
      "cities": 1797,
      "closed": 1798,
      "commit": 1799,
      "contemplative": 1800,
      "credibility": 1801,
      "documented": 1802,
      "employees": 1803,
      "institute": 1804,
      "integrity": 1805,
      "jamie": 1806,
      "kamala": 1807,
      "misconduct": 1808,
      "omar": 1809,
      "planning": 1810,
      "politicians": 1811,
      "possibility": 1812,
      "prosecutor": 1813,
      "remove": 1814,
      "saucier": 1815,
      "seeing": 1816,
      "seek": 1817,
      "snowden": 1818,
      "ssmu": 1819,
      "study": 1820,
      "suit": 1821,
      "tillerson": 1822,
      "traditional": 1823,
      "ultimately": 1824,
      "weinandy": 1825,
      "witnesses": 1826,
      "workers": 1827,
      "academic": 1828,
      "activities": 1829,
      "agreed": 1830,
      "alternative": 1831,
      "amount": 1832,
      "appeal": 1833,
      "approach": 1834,
      "areas": 1835,
      "assets": 1836,
      "begin": 1837,
      "borders": 1838,
      "career": 1839,
      "chair": 1840,
      "chicago": 1841,
      "companies": 1842,
      "contrary": 1843,
      "declaration": 1844,
      "democracy": 1845,
      "direction": 1846,
      "enter": 1847,
      "expect": 1848,
      "expressed": 1849,
      "eye": 1850,
      "female": 1851,
      "focus": 1852,
      "grounds": 1853,
      "hierarchy": 1854,
      "hunt": 1855,
      "imran": 1856,
      "intended": 1857,
      "interests": 1858,
      "investigative": 1859,
      "island": 1860,
      "jeff": 1861,
      "jobs": 1862,
      "joined": 1863,
      "lawmakers": 1864,
      "moving": 1865,
      "muller": 1866,
      "newspaper": 1867,
      "northern": 1868,
      "ohio": 1869,
      "operations": 1870,
      "organizations": 1871,
      "parties": 1872,
      "partners": 1873,
      "placed": 1874,
      "planned": 1875,
      "possession": 1876,
      "profession": 1877,
      "protests": 1878,
      "punishment": 1879,
      "pushed": 1880,
      "race": 1881,
      "referred": 1882,
      "responding": 1883,
      "rise": 1884,
      "sacred": 1885,
      "simple": 1886,
      "solution": 1887,
      "space": 1888,
      "tehran": 1889,
      "timeline": 1890,
      "videos": 1891,
      "wait": 1892,
      "•": 1893,
      "acting": 1894,
      "agreement": 1895,
      "appropriate": 1896,
      "b": 1897,
      "biggest": 1898,
      "botham": 1899,
      "compared": 1900,
      "conservatives": 1901,
      "consistent": 1902,
      "culture": 1903,
      "decisions": 1904,
      "designed": 1905,
      "education": 1906,
      "ended": 1907,
      "exercise": 1908,
      "experience": 1909,
      "f": 1910,
      "felony": 1911,
      "growing": 1912,
      "hell": 1913,
      "husband": 1914,
      "jfk": 1915,
      "kirsten": 1916,
      "latino": 1917,
      "lee": 1918,
      "minimum": 1919,
      "nd": 1920,
      "numerous": 1921,
      "patrick": 1922,
      "practice": 1923,
      "pretty": 1924,
      "prosecution": 1925,
      "prove": 1926,
      "provides": 1927,
      "reach": 1928,
      "reference": 1929,
      "representative": 1930,
      "representatives": 1931,
      "saint": 1932,
      "scene": 1933,
      "services": 1934,
      "sexually": 1935,
      "shootings": 1936,
      "shut": 1937,
      "soviet": 1938,
      "starting": 1939,
      "totally": 1940,
      "transparency": 1941,
      "unable": 1942,
      "violating": 1943,
      "weren": 1944,
      "win": 1945,
      "xvi": 1946,
      "adults": 1947,
      "affected": 1948,
      "authentic": 1949,
      "belief": 1950,
      "camera": 1951,
      "challenge": 1952,
      "cited": 1953,
      "citizen": 1954,
      "cold": 1955,
      "college": 1956,
      "congressman": 1957,
      "defending": 1958,
      "development": 1959,
      "elite": 1960,
      "eucharist": 1961,
      "fifth": 1962,
      "firm": 1963,
      "flag": 1964,
      "french": 1965,
      "gillibrand": 1966,
      "governor": 1967,
      "guatemala": 1968,
      "hammond": 1969,
      "handling": 1970,
      "homosexuals": 1971,
      "hospital": 1972,
      "hurt": 1973,
      "journalism": 1974,
      "lombardo": 1975,
      "looks": 1976,
      "low": 1977,
      "maxine": 1978,
      "memory": 1979,
      "nine": 1980,
      "notorious": 1981,
      "offer": 1982,
      "ones": 1983,
      "oppose": 1984,
      "panel": 1985,
      "permanent": 1986,
      "physical": 1987,
      "play": 1988,
      "popular": 1989,
      "praised": 1990,
      "prelates": 1991,
      "presented": 1992,
      "presumably": 1993,
      "promised": 1994,
      "promote": 1995,
      "raise": 1996,
      "reading": 1997,
      "recognize": 1998,
      "seminaries": 1999,
      "sentenced": 2000,
      "shooters": 2001,
      "sodom": 2002,
      "solar": 2003,
      "speaker": 2004,
      "spokesman": 2005,
      "stood": 2006,
      "surprise": 2007,
      "theory": 2008,
      "unless": 2009,
      "warren": 2010,
      "worth": 2011,
      "zero": 2012,
      "accepted": 2013,
      "accusation": 2014,
      "amid": 2015,
      "apology": 2016,
      "association": 2017,
      "bias": 2018,
      "boys": 2019,
      "brain": 2020,
      "breaking": 2021,
      "chance": 2022,
      "chapter": 2023,
      "commitment": 2024,
      "conferences": 2025,
      "constitutional": 2026,
      "convictions": 2027,
      "count": 2028,
      "counts": 2029,
      "customs": 2030,
      "cut": 2031,
      "defended": 2032,
      "easily": 2033,
      "encourage": 2034,
      "favor": 2035,
      "federations": 2036,
      "fever": 2037,
      "figure": 2038,
      "france": 2039,
      "furthermore": 2040,
      "h": 2041,
      "hannity": 2042,
      "heads": 2043,
      "heart": 2044,
      "ideology": 2045,
      "injury": 2046,
      "inspector": 2047,
      "intervention": 2048,
      "killer": 2049,
      "learn": 2050,
      "mistake": 2051,
      "mosque": 2052,
      "obstruction": 2053,
      "pelosi": 2054,
      "pending": 2055,
      "persons": 2056,
      "pius": 2057,
      "played": 2058,
      "prominent": 2059,
      "purpose": 2060,
      "putting": 2061,
      "refuse": 2062,
      "seemed": 2063,
      "sit": 2064,
      "somehow": 2065,
      "submission": 2066,
      "suspended": 2067,
      "sweden": 2068,
      "task": 2069,
      "tax": 2070,
      "ties": 2071,
      "treason": 2072,
      "treated": 2073,
      "truly": 2074,
      "turkey": 2075,
      "type": 2076,
      "unusual": 2077,
      "voting": 2078,
      "widespread": 2079,
      "william": 2080,
      "wonder": 2081,
      "yellow": 2082,
      "affairs": 2083,
      "amber": 2084,
      "apparent": 2085,
      "approval": 2086,
      "bed": 2087,
      "billions": 2088,
      "brief": 2089,
      "build": 2090,
      "circumstances": 2091,
      "columbia": 2092,
      "confiscation": 2093,
      "conviction": 2094,
      "criticized": 2095,
      "dark": 2096,
      "deeply": 2097,
      "detailed": 2098,
      "devastating": 2099,
      "divine": 2100,
      "dnc": 2101,
      "drug": 2102,
      "exchange": 2103,
      "eyes": 2104,
      "farrell": 2105,
      "figures": 2106,
      "goldstein": 2107,
      "granted": 2108,
      "highest": 2109,
      "hour": 2110,
      "indictment": 2111,
      "initiative": 2112,
      "institutions": 2113,
      "judicial": 2114,
      "k": 2115,
      "kurds": 2116,
      "lewinsky": 2117,
      "liturgy": 2118,
      "maria": 2119,
      "objective": 2120,
      "parts": 2121,
      "pontifical": 2122,
      "precisely": 2123,
      "progressive": 2124,
      "publish": 2125,
      "recall": 2126,
      "regard": 2127,
      "resistance": 2128,
      "russiagate": 2129,
      "satan": 2130,
      "significant": 2131,
      "stage": 2132,
      "standing": 2133,
      "supporter": 2134,
      "surrounding": 2135,
      "syrian": 2136,
      "table": 2137,
      "terrible": 2138,
      "theology": 2139,
      "tough": 2140,
      "tribune": 2141,
      "trip": 2142,
      "usa": 2143,
      "vital": 2144,
      "voices": 2145,
      "voted": 2146,
      "witch": 2147,
      "©": 2148,
      "abdul": 2149,
      "add": 2150,
      "advice": 2151,
      "affair": 2152,
      "african": 2153,
      "ajhs": 2154,
      "angeles": 2155,
      "assembly": 2156,
      "attacking": 2157,
      "banks": 2158,
      "basis": 2159,
      "beach": 2160,
      "burke": 2161,
      "carmelite": 2162,
      "changes": 2163,
      "chris": 2164,
      "confidence": 2165,
      "considering": 2166,
      "courses": 2167,
      "deadline": 2168,
      "deaths": 2169,
      "decide": 2170,
      "degree": 2171,
      "detention": 2172,
      "diplomatic": 2173,
      "discuss": 2174,
      "easy": 2175,
      "engage": 2176,
      "exist": 2177,
      "fail": 2178,
      "ferrara": 2179,
      "finding": 2180,
      "firearm": 2181,
      "forth": 2182,
      "greater": 2183,
      "gross": 2184,
      "haven": 2185,
      "heaven": 2186,
      "hezbollah": 2187,
      "illegals": 2188,
      "increasingly": 2189,
      "investigated": 2190,
      "joering": 2191,
      "jvp": 2192,
      "kingdom": 2193,
      "la": 2194,
      "largely": 2195,
      "launched": 2196,
      "leads": 2197,
      "legally": 2198,
      "lied": 2199,
      "los": 2200,
      "maradiaga": 2201,
      "marx": 2202,
      "mcmaster": 2203,
      "mentioned": 2204,
      "migration": 2205,
      "miles": 2206,
      "minute": 2207,
      "morelli": 2208,
      "moved": 2209,
      "mystery": 2210,
      "oregon": 2211,
      "participate": 2212,
      "pattern": 2213,
      "pneumonic": 2214,
      "pray": 2215,
      "pre": 2216,
      "protected": 2217,
      "publication": 2218,
      "purge": 2219,
      "quentin": 2220,
      "quoted": 2221,
      "racism": 2222,
      "racist": 2223,
      "remnant": 2224,
      "repeated": 2225,
      "reputation": 2226,
      "returned": 2227,
      "ridiculous": 2228,
      "schaaf": 2229,
      "scheduled": 2230,
      "sentence": 2231,
      "separate": 2232,
      "sister": 2233,
      "spy": 2234,
      "supposedly": 2235,
      "taught": 2236,
      "thinks": 2237,
      "tweets": 2238,
      "vest": 2239,
      "waiting": 2240,
      "wars": 2241,
      "weak": 2242,
      "wills": 2243,
      "~": 2244,
      "afternoon": 2245,
      "alliance": 2246,
      "andrew": 2247,
      "anthony": 2248,
      "arrests": 2249,
      "attended": 2250,
      "becomes": 2251,
      "blue": 2252,
      "books": 2253,
      "branch": 2254,
      "caller": 2255,
