{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "the": 2,
      ",": 3,
      ".": 4,
      "to": 5,
      "of": 6,
      "and": 7,
      "in": 8,
      "a": 9,
      "that": 10,
      "’": 11,
      "is": 12,
      "s": 13,
      "“": 14,
      "”": 15,
      "-": 16,
      "for": 17,
      "it": 18,
      "0": 19,
      "on": 20,
      "was": 21,
      "1": 22,
      "as": 23,
      "this": 24,
      "with": 25,
      "he": 26,
      "be": 27,
      "by": 28,
      "not": 29,
      "2": 30,
      "have": 31,
      "his": 32,
      "are": 33,
      "i": 34,
      ":": 35,
      "from": 36,
      "has": 37,
      "at": 38,
      "they": 39,
      "who": 40,
      "'": 41,
      "an": 42,
      "said": 43,
      "we": 44,
      "but": 45,
      "you": 46,
      "\"": 47,
      "?": 48,
      "will": 49,
      "t": 50,
      "had": 51,
      ")": 52,
      "(": 53,
      "or": 54,
      "trump": 55,
      "their": 56,
      "were": 57,
      "what": 58,
      "about": 59,
      "all": 60,
      "one": 61,
      "which": 62,
      "been": 63,
      "no": 64,
      "3": 65,
      "9": 66,
      "our": 67,
      "5": 68,
      "there": 69,
      "if": 70,
      "out": 71,
      "—": 72,
      "would": 73,
      "she": 74,
      "people": 75,
      "her": 76,
      "also": 77,
      "8": 78,
      "6": 79,
      "should": 80,
      "when": 81,
      "so": 82,
      "after": 83,
      "up": 84,
      "do": 85,
      "more": 86,
      "church": 87,
      "can": 88,
      "him": 89,
      "us": 90,
      "now": 91,
      "president": 92,
      "u": 93,
      "them": 94,
      "4": 95,
      "pope": 96,
      "new": 97,
      "7": 98,
      "its": 99,
      "against": 100,
      "over": 101,
      "–": 102,
      "any": 103,
      "only": 104,
      "other": 105,
      "time": 106,
      "even": 107,
      "may": 108,
      "because": 109,
      "into": 110,
      "than": 111,
      "just": 112,
      "those": 113,
      "years": 114,
      "like": 115,
      "these": 116,
      "/": 117,
      "my": 118,
      "did": 119,
      "some": 120,
      "state": 121,
      "how": 122,
      "kavanaugh": 123,
      "two": 124,
      "being": 125,
      "before": 126,
      "many": 127,
      "iran": 128,
      "could": 129,
      "told": 130,
      "first": 131,
      "house": 132,
      "then": 133,
      "!": 134,
      "most": 135,
      "francis": 136,
      "know": 137,
      "[": 138,
      "]": 139,
      "police": 140,
      "me": 141,
      "very": 142,
      "while": 143,
      "year": 144,
      "well": 145,
      "media": 146,
      "report": 147,
      "american": 148,
      "government": 149,
      "man": 150,
      "cardinal": 151,
      "why": 152,
      "made": 153,
      "public": 154,
      "news": 155,
      "right": 156,
      "white": 157,
      ";": 158,
      "world": 159,
      "court": 160,
      "obama": 161,
      "states": 162,
      "god": 163,
      "back": 164,
      "take": 165,
      "law": 166,
      "say": 167,
      "…": 168,
      "last": 169,
      "‘": 170,
      "clinton": 171,
      "case": 172,
      "according": 173,
      "where": 174,
      "catholic": 175,
      "left": 176,
      "don": 177,
      "fbi": 178,
      "see": 179,
      "*": 180,
      "during": 181,
      "such": 182,
      "way": 183,
      "free": 184,
      "investigation": 185,
      "must": 186,
      "united": 187,
      "story": 188,
      "fact": 189,
      "get": 190,
      "under": 191,
      "judge": 192,
      "never": 193,
      "press": 194,
      "life": 195,
      "another": 196,
      "same": 197,
      "abuse": 198,
      "evidence": 199,
      "going": 200,
      "here": 201,
      "bishops": 202,
      "make": 203,
      "still": 204,
      "email": 205,
      "does": 206,
      "day": 207,
      "good": 208,
      "own": 209,
      "since": 210,
      "department": 211,
      "poll": 212,
      "anti": 213,
      "former": 214,
      "country": 215,
      "think": 216,
      "administration": 217,
      "federal": 218,
      "_": 219,
      "your": 220,
      "military": 221,
      "want": 222,
      "without": 223,
      "border": 224,
      "called": 225,
      "officials": 226,
      "article": 227,
      "part": 228,
      "both": 229,
      "including": 230,
      "policy": 231,
      "america": 232,
      "through": 233,
      "order": 234,
      "ford": 235,
      "information": 236,
      "much": 237,
      "re": 238,
      "election": 239,
      "reported": 240,
      "security": 241,
      "deal": 242,
      "down": 243,
      "mccarrick": 244,
      "men": 245,
      "washington": 246,
      "gun": 247,
      "letter": 248,
      "go": 249,
      "war": 250,
      "cia": 251,
      "sexual": 252,
      "today": 253,
      "john": 254,
      "justice": 255,
      "party": 256,
      "says": 257,
      "use": 258,
      "long": 259,
      "general": 260,
      "history": 261,
      "access": 262,
      "believe": 263,
      "nuclear": 264,
      "@": 265,
      "attorney": 266,
      "place": 267,
      "freedom": 268,
      "muslim": 269,
      "used": 270,
      "far": 271,
      "saying": 272,
      "every": 273,
      "found": 274,
      "national": 275,
      "between": 276,
      "continues": 277,
      "vatican": 278,
      "charge": 279,
      "person": 280,
      "support": 281,
      "come": 282,
      "death": 283,
      "statement": 284,
      "himself": 285,
      "ellison": 286,
      "m": 287,
      "office": 288,
      "three": 289,
      "acosta": 290,
      "old": 291,
      "political": 292,
      "clear": 293,
      "israel": 294,
      "confirmed": 295,
      "russia": 296,
      "regime": 297,
      "work": 298,
      "given": 299,
      "however": 300,
      "democrat": 301,
      "nothing": 302,
      "power": 303,
      "supreme": 304,
      "terms": 305,
      "shooting": 306,
      "wrote": 307,
      "end": 308,
      "bishop": 309,
      "stop": 310,
      "already": 311,
      "ever": 312,
      "keep": 313,
      "criminal": 314,
      "donald": 315,
      "home": 316,
      "times": 317,
      "truth": 318,
      "whether": 319,
      "council": 320,
      "immigration": 321,
      "senate": 322,
      "%": 323,
      "islamic": 324,
      "members": 325,
      "need": 326,
      "week": 327,
      "force": 328,
      "islam": 329,
      "pass": 330,
      "site": 331,
      "continue": 332,
      "democratic": 333,
      "again": 334,
      "vote": 335,
      "authorities": 336,
      "cases": 337,
      "d": 338,
      "days": 339,
      "democrats": 340,
      "victims": 341,
      "agree": 342,
      "committee": 343,
      "course": 344,
      "didn": 345,
      "jewish": 346,
      "question": 347,
      "twitter": 348,
      "name": 349,
      "children": 350,
      "illegal": 351,
      "whom": 352,
      "yet": 353,
      "below": 354,
      "facebook": 355,
      "group": 356,
      "known": 357,
      "too": 358,
      "change": 359,
      "done": 360,
      "$": 361,
      "call": 362,
      "off": 363,
      "claims": 364,
      "jihad": 365,
      "priests": 366,
      "campaign": 367,
      "next": 368,
      "released": 369,
      "school": 370,
      "cnn": 371,
      "homosexual": 372,
      "something": 373,
      "archbishop": 374,
      "religious": 375,
      "congress": 376,
      "official": 377,
      "attack": 378,
      "came": 379,
      "farrakhan": 380,
      "high": 381,
      "later": 382,
      "put": 383,
      "point": 384,
      "control": 385,
      "give": 386,
      "reports": 387,
      "asked": 388,
      "assange": 389,
      "field": 390,
      "holy": 391,
      "secretary": 392,
      "things": 393,
      "mr": 394,
      "paul": 395,
      "until": 396,
      "vegas": 397,
      "month": 398,
      "posted": 399,
      "north": 400,
      "officers": 401,
      "taken": 402,
      "took": 403,
      "among": 404,
      "great": 405,
      "russian": 406,
      "bergoglio": 407,
      "com": 408,
      "others": 409,
      "cannot": 410,
      "least": 411,
      "video": 412,
      "become": 413,
      "brett": 414,
      "mass": 415,
      "mexico": 416,
      "post": 417,
      "woman": 418,
      "women": 419,
      "#": 420,
      "ago": 421,
      "defense": 422,
      "allegations": 423,
      "true": 424,
      "ambassador": 425,
      "director": 426,
      "due": 427,
      "enforcement": 428,
      "faith": 429,
      "might": 430,
      "privacy": 431,
      "thought": 432,
      "doing": 433,
      "following": 434,
      "las": 435,
      "actually": 436,
      "around": 437,
      "away": 438,
      "jews": 439,
      "n": 440,
      "number": 441,
      "simply": 442,
      "taking": 443,
      "help": 444,
      "matter": 445,
      "am": 446,
      "few": 447,
      "health": 448,
      "purposes": 449,
      "second": 450,
      "young": 451,
      "haley": 452,
      "show": 453,
      "added": 454,
      "anytime": 455,
      "ask": 456,
      "corrupt": 457,
      "grants": 458,
      "let": 459,
      "consider": 460,
      "five": 461,
      "plague": 462,
      "really": 463,
      "sent": 464,
      "updates": 465,
      "documents": 466,
      "ice": 467,
      "outbreak": 468,
      "possible": 469,
      "set": 470,
      "within": 471,
      "community": 472,
      "having": 473,
      "iranian": 474,
      "nation": 475,
      "seen": 476,
      "syria": 477,
      "went": 478,
      "benedict": 479,
      "despite": 480,
      "four": 481,
      "making": 482,
      "opt": 483,
      "though": 484,
      "completing": 485,
      "themselves": 486,
      "coming": 487,
      "hillary": 488,
      "instead": 489,
      "monday": 490,
      "real": 491,
      "thing": 492,
      "arrested": 493,
      "cover": 494,
      "decision": 495,
      "unchanged": 496,
      "act": 497,
      "foreign": 498,
      "incident": 499,
      "paddock": 500,
      "several": 501,
      "validation": 502,
      "ve": 503,
      "violence": 504,
      "christ": 505,
      "find": 506,
      "friday": 507,
      "issue": 508,
      "jim": 509,
      "tuesday": 510,
      "wanted": 511,
      "yes": 512,
      "family": 513,
      "knew": 514,
      "replace": 515,
      "al": 516,
      "city": 517,
      "doesn": 518,
      "page": 519,
      "secret": 520,
      "wednesday": 521,
      "accused": 522,
      "faithful": 523,
      "legal": 524,
      "member": 525,
      "muslims": 526,
      "october": 527,
      "past": 528,
      "process": 529,
      "charges": 530,
      "further": 531,
      "happened": 532,
      "outpost": 533,
      "someone": 534,
      "trying": 535,
      "child": 536,
      "close": 537,
      "important": 538,
      "recent": 539,
      "response": 540,
      "anyone": 541,
      "father": 542,
      "fox": 543,
      "gave": 544,
      "little": 545,
      "look": 546,
      "ms": 547,
      "situation": 548,
      "authority": 549,
      "killed": 550,
      "nikki": 551,
      "published": 552,
      "working": 553,
      "barros": 554,
      "guyger": 555,
      "questions": 556,
      "sure": 557,
      "claim": 558,
      "months": 559,
      "san": 560,
      "system": 561,
      "actions": 562,
      "caravan": 563,
      "means": 564,
      "meeting": 565,
      "mueller": 566,
      "rather": 567,
      "seems": 568,
      "victim": 569,
      "whose": 570,
      "wrong": 571,
      "details": 572,
      "ebola": 573,
      "hand": 574,
      "rights": 575,
      "robert": 576,
      "behavior": 577,
      "commission": 578,
      "crime": 579,
      "different": 580,
      "involved": 581,
      "migrants": 582,
      "permission": 583,
      "special": 584,
      "testimony": 585,
      "along": 586,
      "assault": 587,
      "based": 588,
      "best": 589,
      "crimes": 590,
      "million": 591,
      "november": 592,
      "upon": 593,
      "korea": 594,
      "black": 595,
      "book": 596,
      "clearly": 597,
      "face": 598,
      "full": 599,
      "head": 600,
      "hearing": 601,
      "night": 602,
      "officer": 603,
      "speech": 604,
      "action": 605,
      "anything": 606,
      "document": 607,
      "gotten": 608,
      "kind": 609,
      "powell": 610,
      "top": 611,
      "vigano": 612,
      "americans": 613,
      "intelligence": 614,
      "politician": 615,
      "reason": 616,
      "sanctions": 617,
      "county": 618,
      "evil": 619,
      "murder": 620,
      "once": 621,
      "priest": 622,
      "problem": 623,
      "society": 624,
      "alleged": 625,
      "florida": 626,
      "leader": 627,
      "likely": 628,
      "read": 629,
      "records": 630,
      "thursday": 631,
      "amendment": 632,
      "conference": 633,
      "disease": 634,
      "europe": 635,
      "indeed": 636,
      "interview": 637,
      "received": 638,
      "september": 639,
      "words": 640,
      "continued": 641,
      "got": 642,
      "orban": 643,
      "perhaps": 644,
      "republican": 645,
      "teaching": 646,
      "efforts": 647,
      "itself": 648,
      "laws": 649,
      "senator": 650,
      "shot": 651,
      "always": 652,
      "comes": 653,
      "enough": 654,
      "groups": 655,
      "sin": 656,
      "social": 657,
      "claimed": 658,
      "compound": 659,
      "toward": 660,
      "whole": 661,
      "constitution": 662,
      "everything": 663,
      "heard": 664,
      "isn": 665,
      "lives": 666,
      "tell": 667,
      "able": 668,
      "allowed": 669,
      "certainly": 670,
      "countries": 671,
      "daily": 672,
      "event": 673,
      "ll": 674,
      "position": 675,
      "room": 676,
      "st": 677,
      "threat": 678,
      "york": 679,
      "attacks": 680,
      "calling": 681,
      "committed": 682,
      "either": 683,
      "federation": 684,
      "feinstein": 685,
      "fight": 686,
      "guardian": 687,
      "hard": 688,
      "human": 689,
      "jean": 690,
      "previously": 691,
      "sex": 692,
      "students": 693,
      "crisis": 694,
      "immediately": 695,
      "less": 696,
      "organization": 697,
      "present": 698,
      "tried": 699,
      "university": 700,
      "weapons": 701,
      "age": 702,
      "aliens": 703,
      "christian": 704,
      "co": 705,
      "comments": 706,
      "district": 707,
      "example": 708,
      "google": 709,
      "held": 710,
      "non": 711,
      "peter": 712,
      "china": 713,
      "each": 714,
      "led": 715,
      "lot": 716,
      "protect": 717,
      "rome": 718,
      "serious": 719,
      "spread": 720,
      "care": 721,
      "comey": 722,
      "conservative": 723,
      "decades": 724,
      "ii": 725,
      "agency": 726,
      "apparently": 727,
      "attempt": 728,
      "failed": 729,
      "immigrants": 730,
      "light": 731,
      "muhammad": 732,
      "often": 733,
      "operation": 734,
      "recently": 735,
      "religion": 736,
      "began": 737,
      "catholics": 738,
      "december": 739,
      "earlier": 740,
      "entire": 741,
      "fired": 742,
      "hope": 743,
      "idea": 744,
      "july": 745,
      "living": 746,
      "longer": 747,
      "money": 748,
      "personal": 749,
      "search": 750,
      "six": 751,
      "soon": 752,
      "&": 753,
      "apartment": 754,
      "forward": 755,
      "future": 756,
      "isis": 757,
      "local": 758,
      "mind": 759,
      "monastery": 760,
      "move": 761,
      "nor": 762,
      "regarding": 763,
      "release": 764,
      "schools": 765,
      "weeks": 766,
      "above": 767,
      "bad": 768,
      "chief": 769,
      "dr": 770,
      "false": 771,
      "lord": 772,
      "o": 773,
      "pompeo": 774,
      "remain": 775,
      "source": 776,
      "talk": 777,
      "th": 778,
      "almost": 779,
      "attention": 780,
      "bill": 781,
      "bolton": 782,
      "born": 783,
      "bring": 784,
      "finally": 785,
      "global": 786,
      "issued": 787,
      "result": 788,
      "staff": 789,
      "uk": 790,
      "word": 791,
      "cause": 792,
      "fire": 793,
      "follow": 794,
      "foundation": 795,
      "guns": 796,
      "major": 797,
      "note": 798,
      "outside": 799,
      "pic": 800,
      "plan": 801,
      "removed": 802,
      "rules": 803,
      "thus": 804,
      "won": 805,
      "across": 806,
      "assassination": 807,
      "big": 808,
      "boy": 809,
      "embassy": 810,
      "formation": 811,
      "immigrant": 812,
      "iraq": 813,
      "keith": 814,
      "middle": 815,
      "phone": 816,
      "prison": 817,
      "remember": 818,
      "son": 819,
      "described": 820,
      "especially": 821,
      "guilty": 822,
      "international": 823,
      "nomination": 824,
      "nuns": 825,
      "provide": 826,
      "refused": 827,
      "smith": 828,
      "wikileaks": 829,
      "air": 830,
      "allow": 831,
      "asking": 832,
      "christians": 833,
      "conspiracy": 834,
      "current": 835,
      "else": 836,
      "financial": 837,
      "j": 838,
      "jesus": 839,
      "key": 840,
      "killing": 841,
      "leaders": 842,
      "march": 843,
      "minister": 844,
      "open": 845,
      "putin": 846,
      "service": 847,
      "using": 848,
      "wasn": 849,
      "accusations": 850,
      "august": 851,
      "certain": 852,
      "completely": 853,
      "latest": 854,
      "makes": 855,
      "publicly": 856,
      "republicans": 857,
      "role": 858,
      "team": 859,
      "tweeted": 860,
      "absolutely": 861,
      "area": 862,
      "arrest": 863,
      "form": 864,
      "gay": 865,
      "job": 866,
      "lawyer": 867,
      "remains": 868,
      "scandal": 869,
      "stand": 870,
      "wahhaj": 871,
      "admitted": 872,
      "ban": 873,
      "complex": 874,
      "everyone": 875,
      "february": 876,
      "investigators": 877,
      "pro": 878,
      "seem": 879,
      "speak": 880,
      "speaking": 881,
      "zakkout": 882,
      "allies": 883,
      "answer": 884,
      "appears": 885,
      "behind": 886,
      "clergy": 887,
      "conduct": 888,
      "currently": 889,
      "early": 890,
      "elections": 891,
      "establishment": 892,
      "julian": 893,
      "looking": 894,
      "mainstream": 895,
      "ordered": 896,
      "photo": 897,
      "saudi": 898,
      "south": 899,
      "subject": 900,
      "third": 901,
      "turn": 902,
      "address": 903,
      "bush": 904,
      "civil": 905,
      "confirmation": 906,
      "denied": 907,
      "exactly": 908,
      "friend": 909,
      "hate": 910,
      "lawsuit": 911,
      "moral": 912,
      "request": 913,
      "richard": 914,
      "similar": 915,
      "student": 916,
      "sunday": 917,
      "therefore": 918,
      "uranium": 919,
      "voice": 920,
      "cardinals": 921,
      "communion": 922,
      "deportation": 923,
      "getting": 924,
      "january": 925,
      "jury": 926,
      "marriage": 927,
      "maybe": 928,
      "none": 929,
      "noted": 930,
      "photos": 931,
      "politics": 932,
      "run": 933,
      "saw": 934,
      "shows": 935,
      "warned": 936,
      "written": 937,
      "ammunition": 938,
      "appointed": 939,
      "armed": 940,
      "comment": 941,
      "earth": 942,
      "firearms": 943,
      "haig": 944,
      "large": 945,
      "manafort": 946,
      "nearly": 947,
      "population": 948,
      "program": 949,
      "record": 950,
      "safety": 951,
      "seminarians": 952,
      "silence": 953,
      "terrorist": 954,
      "understand": 955,
      "account": 956,
      "announced": 957,
      "army": 958,
      "board": 959,
      "calls": 960,
      "center": 961,
      "common": 962,
      "created": 963,
      "date": 964,
      "dead": 965,
      "francisco": 966,
      "german": 967,
      "happen": 968,
      "hours": 969,
      "karadima": 970,
      "live": 971,
      "madagascar": 972,
      "moment": 973,
      "native": 974,
      "percent": 975,
      "prior": 976,
      "receive": 977,
      "rep": 978,
      "shall": 979,
      "strzok": 980,
      "terror": 981,
      "thousands": 982,
      "west": 983,
      "western": 984,
      "became": 985,
      "better": 986,
      "communities": 987,
      "concern": 988,
      "destroy": 989,
      "forces": 990,
      "included": 991,
      "june": 992,
      "leave": 993,
      "lies": 994,
      "line": 995,
      "message": 996,
      "needs": 997,
      "p": 998,
      "reporters": 999,
      "synod": 1000,
      "telling": 1001,
      "turned": 1002,
      "worse": 1003,
      "active": 1004,
      "agenda": 1005,
      "associated": 1006,
      "bible": 1007,
      "body": 1008,
      "brought": 1009,
      "considered": 1010,
      "diocese": 1011,
      "doubt": 1012,
      "east": 1013,
      "effort": 1014,
      "late": 1015,
      "movement": 1016,
      "near": 1017,
      "private": 1018,
      "protection": 1019,
      "return": 1020,
      "risk": 1021,
      "started": 1022,
      "statements": 1023,
      "warrant": 1024,
      "writing": 1025,
      "although": 1026,
      "april": 1027,
      "believed": 1028,
      "candidate": 1029,
      "cruz": 1030,
      "directly": 1031,
      "employment": 1032,
      "filed": 1033,
      "final": 1034,
      "innocent": 1035,
      "inside": 1036,
      "lawyers": 1037,
      "lying": 1038,
      "peace": 1039,
      "presidential": 1040,
      "review": 1041,
      "sense": 1042,
      "side": 1043,
      "beginning": 1044,
      "congo": 1045,
      "door": 1046,
      "lead": 1047,
      "lost": 1048,
      "love": 1049,
      "mean": 1050,
      "monasteries": 1051,
      "multiple": 1052,
      "penalty": 1053,
      "quickly": 1054,
      "qur": 1055,
      "related": 1056,
      "revealed": 1057,
      "autonomy": 1058,
      "bds": 1059,
      "counsel": 1060,
      "declared": 1061,
      "events": 1062,
      "hide": 1063,
      "horowitz": 1064,
      "majority": 1065,
      "met": 1066,
      "nuncio": 1067,
      "obviously": 1068,
      "orders": 1069,
      "particular": 1070,
      "russians": 1071,
      "short": 1072,
      "wants": 1073,
      "website": 1074,
      "awan": 1075,
      "buy": 1076,
      "convicted": 1077,
      "dallas": 1078,
      "emails": 1079,
      "facts": 1080,
      "front": 1081,
      "hotel": 1082,
      "infected": 1083,
      "issues": 1084,
      "judiciary": 1085,
      "quite": 1086,
      "reality": 1087,
      "responsible": 1088,
      "saturday": 1089,
      "senior": 1090,
      "sign": 1091,
      "start": 1092,
      "term": 1093,
      "union": 1094,
      "worst": 1095,
      "aware": 1096,
      "beyond": 1097,
      "congregation": 1098,
      "domestic": 1099,
      "fear": 1100,
      "festival": 1101,
      "gang": 1102,
      "georgia": 1103,
      "gone": 1104,
      "hands": 1105,
      "journalists": 1106,
      "named": 1107,
      "neo": 1108,
      "parents": 1109,
      "r": 1110,
      "rate": 1111,
      "responsibility": 1112,
      "served": 1113,
      "sessions": 1114,
      "texas": 1115,
      "text": 1116,
      "trial": 1117,
      "views": 1118,
      "yesterday": 1119,
      "allegation": 1120,
      "allegedly": 1121,
      "barack": 1122,
      "billion": 1123,
      "british": 1124,
      "chile": 1125,
      "difficult": 1126,
      "dina": 1127,
      "elected": 1128,
      "forced": 1129,
      "hold": 1130,
      "individual": 1131,
      "learned": 1132,
      "liberty": 1133,
      "meanwhile": 1134,
      "modern": 1135,
      "mother": 1136,
      "pages": 1137,
      "piece": 1138,
      "prevent": 1139,
      "provided": 1140,
      "saris": 1141,
      "self": 1142,
      "terrorism": 1143,
      "together": 1144,
      "trade": 1145,
      "trust": 1146,
      "voters": 1147,
      "wire": 1148,
      "worked": 1149,
      "chuck": 1150,
      "corruption": 1151,
      "custody": 1152,
      "decided": 1153,
      "defend": 1154,
      "duty": 1155,
      "families": 1156,
      "feel": 1157,
      "friends": 1158,
      "germany": 1159,
      "kill": 1160,
      "level": 1161,
      "medical": 1162,
      "nominee": 1163,
      "obtained": 1164,
      "policies": 1165,
      "probably": 1166,
      "proof": 1167,
      "prosecutors": 1168,
      "spoke": 1169,
      "violent": 1170,
      "zarate": 1171,
      "activity": 1172,
      "aid": 1173,
      "changed": 1174,
      "charged": 1175,
      "citizens": 1176,
      "concerned": 1177,
      "credible": 1178,
      "deep": 1179,
      "e": 1180,
      "garcia": 1181,
      "gets": 1182,
      "grand": 1183,
      "impossible": 1184,
      "interest": 1185,
      "mcgill": 1186,
      "monahan": 1187,
      "period": 1188,
      "relations": 1189,
      "relationship": 1190,
      "reporter": 1191,
      "republic": 1192,
      "single": 1193,
      "soros": 1194,
      "sources": 1195,
      "thank": 1196,
      "tweet": 1197,
      "acts": 1198,
      "alien": 1199,
      "author": 1200,
      "bay": 1201,
      "business": 1202,
      "c": 1203,
      "california": 1204,
      "died": 1205,
      "followed": 1206,
      "grassley": 1207,
      "hat": 1208,
      "hit": 1209,
      "illegally": 1210,
      "include": 1211,
      "james": 1212,
      "king": 1213,
      "lie": 1214,
      "occurred": 1215,
      "papal": 1216,
      "prime": 1217,
      "senators": 1218,
      "share": 1219,
      "signed": 1220,
      "standard": 1221,
      "stated": 1222,
      "various": 1223,
      "virus": 1224,
      "westerville": 1225,
      "wilson": 1226,
      "wing": 1227,
      "agent": 1228,
      "alone": 1229,
      "daughter": 1230,
      "economic": 1231,
      "eight": 1232,
      "faggioli": 1233,
      "goes": 1234,
      "independent": 1235,
      "individuals": 1236,
      "influence": 1237,
      "join": 1238,
      "list": 1239,
      "notes": 1240,
      "pointed": 1241,
      "pressure": 1242,
      "probe": 1243,
      "project": 1244,
      "ratzinger": 1245,
      "running": 1246,
      "sen": 1247,
      "thanks": 1248,
      "tradition": 1249,
      "allah": 1250,
      "blessing": 1251,
      "complete": 1252,
      "couple": 1253,
      "dianne": 1254,
      "direct": 1255,
      "dollars": 1256,
      "effect": 1257,
      "employee": 1258,
      "franken": 1259,
      "geller": 1260,
      "https": 1261,
      "journalist": 1262,
      "kept": 1263,
      "knows": 1264,
      "ongoing": 1265,
      "openly": 1266,
      "patel": 1267,
      "puerto": 1268,
      "region": 1269,
      "shooter": 1270,
      "southern": 1271,
      "steinle": 1272,
      "supposed": 1273,
      "talking": 1274,
      "threats": 1275,
      "total": 1276,
      "troops": 1277,
      "w": 1278,
      "warning": 1279,
      "watch": 1280,
      "whatever": 1281,
      "audience": 1282,
      "blood": 1283,
      "entered": 1284,
      "entering": 1285,
      "eric": 1286,
      "explain": 1287,
      "file": 1288,
      "george": 1289,
      "haspel": 1290,
      "ignored": 1291,
      "measures": 1292,
      "minutes": 1293,
      "problems": 1294,
      "research": 1295,
      "rest": 1296,
      "results": 1297,
      "rico": 1298,
      "schumer": 1299,
      "semitism": 1300,
      "specifically": 1301,
      "sun": 1302,
      "towards": 1303,
      "willing": 1304,
      "apostolic": 1305,
      "central": 1306,
      "check": 1307,
      "collusion": 1308,
      "cuba": 1309,
      "dangerous": 1310,
      "david": 1311,
      "enemy": 1312,
      "ensure": 1313,
      "entry": 1314,
      "established": 1315,
      "european": 1316,
      "ex": 1317,
      "hear": 1318,
      "homosexuality": 1319,
      "imposed": 1320,
      "jcpoa": 1321,
      "lack": 1322,
      "leading": 1323,
      "lew": 1324,
      "marching": 1325,
      "mark": 1326,
      "migrant": 1327,
      "minnesota": 1328,
      "music": 1329,
      "necessary": 1330,
      "potential": 1331,
      "sanders": 1332,
      "seminary": 1333,
      "spencer": 1334,
      "threatened": 1335,
      "throughout": 1336,
      "un": 1337,
      "weapon": 1338,
      "wouldn": 1339,
      "write": 1340,
      "abrams": 1341,
      "adam": 1342,
      "amoris": 1343,
      "ballots": 1344,
      "britain": 1345,
      "chairman": 1346,
      "claiming": 1347,
      "company": 1348,
      "damage": 1349,
      "deadly": 1350,
      "error": 1351,
      "executive": 1352,
      "extremely": 1353,
      "floor": 1354,
      "fr": 1355,
      "fully": 1356,
      "gop": 1357,
      "half": 1358,
      "investigate": 1359,
      "land": 1360,
      "mayor": 1361,
      "ministry": 1362,
      "morning": 1363,
      "opened": 1364,
      "paid": 1365,
      "paper": 1366,
      "please": 1367,
      "prayer": 1368,
      "removal": 1369,
      "required": 1370,
      "small": 1371,
      "targeted": 1372,
      "treatment": 1373,
      "try": 1374,
      "wife": 1375,
      "asylum": 1376,
      "available": 1377,
      "block": 1378,
      "century": 1379,
      "chilean": 1380,
      "classified": 1381,
      "congressional": 1382,
      "content": 1383,
      "continuing": 1384,
      "expected": 1385,
      "helped": 1386,
      "highly": 1387,
      "hill": 1388,
      "hitler": 1389,
      "kennedy": 1390,
      "massacre": 1391,
      "millions": 1392,
      "mission": 1393,
      "narrative": 1394,
      "nauert": 1395,
      "neither": 1396,
      "numbers": 1397,
      "oswald": 1398,
      "papacy": 1399,
      "picture": 1400,
      "presence": 1401,
      "professor": 1402,
      "propaganda": 1403,
      "raised": 1404,
      "reached": 1405,
      "safe": 1406,
      "seriously": 1407,
      "shared": 1408,
      "sound": 1409,
      "specific": 1410,
      "spirit": 1411,
      "step": 1412,
      "strong": 1413,
      "terrorists": 1414,
      "torture": 1415,
      "view": 1416,
      "arms": 1417,
      "contact": 1418,
      "deported": 1419,
      "doctrine": 1420,
      "english": 1421,
      "era": 1422,
      "experts": 1423,
      "failure": 1424,
      "fake": 1425,
      "fighting": 1426,
      "hatred": 1427,
      "identified": 1428,
      "juan": 1429,
      "malley": 1430,
      "martin": 1431,
      "massive": 1432,
      "mexican": 1433,
      "missiles": 1434,
      "opposition": 1435,
      "original": 1436,
      "passed": 1437,
      "plans": 1438,
      "pontificate": 1439,
      "price": 1440,
      "responded": 1441,
      "roman": 1442,
      "rule": 1443,
      "seeking": 1444,
      "semitic": 1445,
      "sins": 1446,
      "sort": 1447,
      "stories": 1448,
      "strategy": 1449,
      "symptoms": 1450,
      "thomas": 1451,
      "travel": 1452,
      "visit": 1453,
      "wuerl": 1454,
      "accept": 1455,
      "afraid": 1456,
      "ahead": 1457,
      "appointment": 1458,
      "background": 1459,
      "banned": 1460,
      "caused": 1461,
      "complaint": 1462,
      "conscience": 1463,
      "covered": 1464,
      "create": 1465,
      "criminals": 1466,
      "delay": 1467,
      "deputy": 1468,
      "die": 1469,
      "explained": 1470,
      "giving": 1471,
      "harassment": 1472,
      "heather": 1473,
      "jail": 1474,
      "joseph": 1475,
      "laetitia": 1476,
      "liberal": 1477,
      "mail": 1478,
      "murillo": 1479,
      "nations": 1480,
      "opportunity": 1481,
      "points": 1482,
      "prepared": 1483,
      "reportedly": 1484,
      "reporting": 1485,
      "sisters": 1486,
      "ten": 1487,
      "weekend": 1488,
      "works": 1489,
      "abused": 1490,
      "abuses": 1491,
      "agents": 1492,
      "approved": 1493,
      "attempting": 1494,
      "base": 1495,
      "brother": 1496,
      "carry": 1497,
      "character": 1498,
      "class": 1499,
      "destroyed": 1500,
      "emergency": 1501,
      "enemies": 1502,
      "except": 1503,
      "governments": 1504,
      "happening": 1505,
      "harris": 1506,
      "hundreds": 1507,
      "internet": 1508,
      "investigations": 1509,
      "keeping": 1510,
      "leftist": 1511,
      "material": 1512,
      "mike": 1513,
      "needed": 1514,
      "network": 1515,
      "online": 1516,
      "pastoral": 1517,
      "persecution": 1518,
      "politically": 1519,
      "ramirez": 1520,
      "red": 1521,
      "repeatedly": 1522,
      "robinson": 1523,
      "suspect": 1524,
      "thinking": 1525,
      "training": 1526,
      "youth": 1527,
      "accuser": 1528,
      "ap": 1529,
      "argued": 1530,
      "client": 1531,
      "communist": 1532,
      "concluded": 1533,
      "conditions": 1534,
      "connection": 1535,
      "covering": 1536,
      "critical": 1537,
      "cross": 1538,
      "data": 1539,
      "delivered": 1540,
      "demand": 1541,
      "duke": 1542,
      "eu": 1543,
      "fell": 1544,
      "includes": 1545,
      "increase": 1546,
      "language": 1547,
      "license": 1548,
      "meaning": 1549,
      "messages": 1550,
      "motivated": 1551,
      "names": 1552,
      "natural": 1553,
      "personally": 1554,
      "possibly": 1555,
      "proven": 1556,
      "radical": 1557,
      "reasons": 1558,
      "ruling": 1559,
      "sarah": 1560,
      "send": 1561,
      "serve": 1562,
      "stephen": 1563,
      "street": 1564,
      "supporters": 1565,
      "violation": 1566,
      "vocations": 1567,
      "witness": 1568,
      "argument": 1569,
      "attacked": 1570,
      "attempted": 1571,
      "backed": 1572,
      "bit": 1573,
      "brexit": 1574,
      "caption": 1575,
      "chinese": 1576,
      "christine": 1577,
      "concerns": 1578,
      "couldn": 1579,
      "crowd": 1580,
      "de": 1581,
      "declined": 1582,
      "desire": 1583,
      "diplomats": 1584,
      "discovered": 1585,
      "engaged": 1586,
      "fastiggi": 1587,
      "fellow": 1588,
      "gonzalez": 1589,
      "grave": 1590,
      "ground": 1591,
      "herself": 1592,
      "hungary": 1593,
      "initial": 1594,
      "israeli": 1595,
      "judgment": 1596,
      "labor": 1597,
      "leadership": 1598,
      "main": 1599,
      "matters": 1600,
      "meant": 1601,
      "mercy": 1602,
      "michael": 1603,
      "missile": 1604,
      "nature": 1605,
      "nov": 1606,
      "obvious": 1607,
      "outcome": 1608,
      "pamela": 1609,
      "path": 1610,
      "powers": 1611,
      "push": 1612,
      "rape": 1613,
      "ready": 1614,
      "remarks": 1615,
      "reuters": 1616,
      "reveal": 1617,
      "showing": 1618,
      "status": 1619,
      "stay": 1620,
      "supporting": 1621,
      "testify": 1622,
      "via": 1623,
      "waters": 1624,
      "ways": 1625,
      "agencies": 1626,
      "aren": 1627,
      "average": 1628,
      "booker": 1629,
      "carlson": 1630,
      "carried": 1631,
      "choice": 1632,
      "correct": 1633,
      "counter": 1634,
      "couples": 1635,
      "danger": 1636,
      "davis": 1637,
      "destruction": 1638,
      "distributed": 1639,
      "entirely": 1640,
      "felt": 1641,
      "fourth": 1642,
      "grenell": 1643,
      "gulf": 1644,
      "image": 1645,
      "invasion": 1646,
      "investigating": 1647,
      "involving": 1648,
      "ivanka": 1649,
      "judges": 1650,
      "loss": 1651,
      "manner": 1652,
      "notice": 1653,
      "previous": 1654,
      "property": 1655,
      "reform": 1656,
      "respond": 1657,
      "serving": 1658,
      "silent": 1659,
      "sought": 1660,
      "spent": 1661,
      "spreading": 1662,
      "submit": 1663,
      "suggested": 1664,
      "suspected": 1665,
      "unto": 1666,
      "vice": 1667,
      "violated": 1668,
      "voter": 1669,
      "water": 1670,
      "wish": 1671,
      "ability": 1672,
      "addition": 1673,
      "additional": 1674,
      "affidavit": 1675,
      "allowing": 1676,
      "appeared": 1677,
      "avoid": 1678,
      "battle": 1679,
      "begins": 1680,
      "believes": 1681,
      "breitbart": 1682,
      "carter": 1683,
      "christianity": 1684,
      "cities": 1685,
      "contemplative": 1686,
      "cop": 1687,
      "criticism": 1688,
      "debate": 1689,
      "deny": 1690,
      "determined": 1691,
      "editor": 1692,
      "fall": 1693,
      "holding": 1694,
      "jamie": 1695,
      "louis": 1696,
      "meet": 1697,
      "missing": 1698,
      "moreover": 1699,
      "motive": 1700,
      "opinion": 1701,
      "opposed": 1702,
      "politicians": 1703,
      "presidency": 1704,
      "priesthood": 1705,
      "saucier": 1706,
      "schiff": 1707,
      "sheriff": 1708,
      "shortly": 1709,
      "ssmu": 1710,
      "star": 1711,
      "suit": 1712,
      "tillerson": 1713,
      "traditional": 1714,
      "ultimately": 1715,
      "weinandy": 1716,
      "accounts": 1717,
      "activities": 1718,
      "addressed": 1719,
      "alternative": 1720,
      "arizona": 1721,
      "arrived": 1722,
      "attempts": 1723,
      "attorneys": 1724,
      "australia": 1725,
      "begin": 1726,
      "canadian": 1727,
      "car": 1728,
      "career": 1729,
      "chicago": 1730,
      "closed": 1731,
      "concerning": 1732,
      "conducted": 1733,
      "cory": 1734,
      "credibility": 1735,
      "dealing": 1736,
      "declaration": 1737,
      "detail": 1738,
      "documented": 1739,
      "edt": 1740,
      "exposed": 1741,
      "expressed": 1742,
      "female": 1743,
      "focus": 1744,
      "fraud": 1745,
      "grounds": 1746,
      "hierarchy": 1747,
      "identity": 1748,
      "investigative": 1749,
      "jeff": 1750,
      "jobs": 1751,
      "meetings": 1752,
      "mention": 1753,
      "moving": 1754,
      "muller": 1755,
      "northern": 1756,
      "offered": 1757,
      "omar": 1758,
      "onto": 1759,
      "originally": 1760,
      "particularly": 1761,
      "parties": 1762,
      "pay": 1763,
      "possibility": 1764,
      "resignation": 1765,
      "sacred": 1766,
      "seeing": 1767,
      "seek": 1768,
      "seven": 1769,
      "sharia": 1770,
      "showed": 1771,
      "shown": 1772,
      "smear": 1773,
      "solution": 1774,
      "steps": 1775,
      "surveillance": 1776,
      "wall": 1777,
      "workers": 1778,
      "writes": 1779,
      "amount": 1780,
      "appear": 1781,
      "assets": 1782,
      "bank": 1783,
      "behalf": 1784,
      "botham": 1785,
      "bureau": 1786,
      "determine": 1787,
      "expect": 1788,
      "eye": 1789,
      "felony": 1790,
      "footage": 1791,
      "gunman": 1792,
      "happy": 1793,
      "hell": 1794,
      "immediate": 1795,
      "informed": 1796,
      "intended": 1797,
      "island": 1798,
      "jfk": 1799,
      "latino": 1800,
      "lee": 1801,
      "loomer": 1802,
      "mandalay": 1803,
      "minimum": 1804,
      "misconduct": 1805,
      "ohio": 1806,
      "operations": 1807,
      "organizations": 1808,
      "partners": 1809,
      "patrick": 1810,
      "placed": 1811,
      "possession": 1812,
      "powerful": 1813,
      "prosecutor": 1814,
      "protests": 1815,
      "race": 1816,
      "reach": 1817,
      "referred": 1818,
      "remove": 1819,
      "representative": 1820,
      "respect": 1821,
      "saint": 1822,
      "scene": 1823,
      "series": 1824,
      "sexually": 1825,
      "soviet": 1826,
      "unable": 1827,
      "victory": 1828,
      "welcome": 1829,
      "witnesses": 1830,
      "acting": 1831,
      "adults": 1832,
      "africa": 1833,
      "areas": 1834,
      "borders": 1835,
      "building": 1836,
      "candidates": 1837,
      "caught": 1838,
      "cited": 1839,
      "cold": 1840,
      "commit": 1841,
      "congressman": 1842,
      "designed": 1843,
      "experience": 1844,
      "french": 1845,
      "growing": 1846,
      "guatemala": 1847,
      "hammond": 1848,
      "handling": 1849,
      "homosexuals": 1850,
      "hurt": 1851,
      "institute": 1852,
      "integrity": 1853,
      "london": 1854,
      "memory": 1855,
      "newspaper": 1856,
      "oppose": 1857,
      "outlets": 1858,
      "popular": 1859,
      "presumably": 1860,
      "pretty": 1861,
      "promised": 1862,
      "prove": 1863,
      "punishment": 1864,
      "recognize": 1865,
      "rise": 1866,
      "rounds": 1867,
      "seminaries": 1868,
      "shooters": 1869,
      "shootings": 1870,
      "shut": 1871,
      "simple": 1872,
      "sodom": 1873,
      "surprise": 1874,
      "tells": 1875,
      "totally": 1876,
      "videos": 1877,
      "wait": 1878,
      "weren": 1879,
      "worth": 1880,
      "xvi": 1881,
      "academic": 1882,
      "accusation": 1883,
      "adding": 1884,
      "affected": 1885,
      "agreed": 1886,
      "appeal": 1887,
      "approach": 1888,
      "association": 1889,
      "authentic": 1890,
      "boys": 1891,
      "brain": 1892,
      "camera": 1893,
      "chair": 1894,
      "chance": 1895,
      "compared": 1896,
      "conservatives": 1897,
      "constitutional": 1898,
      "contrary": 1899,
      "culture": 1900,
      "customs": 1901,
      "defended": 1902,
      "defending": 1903,
      "direction": 1904,
      "easily": 1905,
      "education": 1906,
      "elite": 1907,
      "ended": 1908,
      "enter": 1909,
      "eucharist": 1910,
      "eventually": 1911,
      "federations": 1912,
      "giuliani": 1913,
      "huge": 1914,
      "husband": 1915,
      "intervention": 1916,
      "kamala": 1917,
      "killer": 1918,
      "learn": 1919,
      "low": 1920,
      "nine": 1921,
      "notorious": 1922,
      "pending": 1923,
      "permanent": 1924,
      "persons": 1925,
      "pius": 1926,
      "planning": 1927,
      "prelates": 1928,
      "provides": 1929,
      "reference": 1930,
      "refuse": 1931,
      "snowden": 1932,
      "somehow": 1933,
      "stood": 1934,
      "stopped": 1935,
      "study": 1936,
      "suspended": 1937,
      "sweden": 1938,
      "tehran": 1939,
      "theory": 1940,
      "turkey": 1941,
      "violating": 1942,
      "virginia": 1943,
      "win": 1944,
      "wonder": 1945,
      "yellow": 1946,
      "agreement": 1947,
      "aide": 1948,
      "amber": 1949,
      "amid": 1950,
      "apology": 1951,
      "appropriate": 1952,
      "bed": 1953,
      "belief": 1954,
      "bias": 1955,
      "biggest": 1956,
      "build": 1957,
      "challenge": 1958,
      "conferences": 1959,
      "confiscation": 1960,
      "consistent": 1961,
      "convictions": 1962,
      "dark": 1963,
      "democracy": 1964,
      "doj": 1965,
      "drug": 1966,
      "encourage": 1967,
      "exercise": 1968,
      "farrell": 1969,
      "fever": 1970,
      "fifth": 1971,
      "flag": 1972,
      "france": 1973,
      "goldstein": 1974,
      "governor": 1975,
      "hannity": 1976,
      "heart": 1977,
      "hospital": 1978,
      "ideology": 1979,
      "ig": 1980,
      "inspector": 1981,
      "judicial": 1982,
      "kurds": 1983,
      "lewinsky": 1984,
      "liturgy": 1985,
      "maxine": 1986,
      "mistake": 1987,
      "mosque": 1988,
      "objective": 1989,
      "ones": 1990,
      "panel": 1991,
      "physical": 1992,
      "played": 1993,
      "pontifical": 1994,
      "practice": 1995,
      "promote": 1996,
      "purpose": 1997,
      "pushed": 1998,
      "reading": 1999,
      "recall": 2000,
      "regard": 2001,
      "representatives": 2002,
      "responding": 2003,
      "sit": 2004,
      "solar": 2005,
      "standing": 2006,
      "starting": 2007,
      "supporter": 2008,
      "surrounding": 2009,
      "table": 2010,
      "terrible": 2011,
      "theology": 2012,
      "tommy": 2013,
      "treated": 2014,
      "tribune": 2015,
      "type": 2016,
      "unless": 2017,
      "voting": 2018,
      "widespread": 2019,
      "abdul": 2020,
      "accepted": 2021,
      "advice": 2022,
      "affairs": 2023,
      "african": 2024,
      "ajhs": 2025,
      "angeles": 2026,
      "assembly": 2027,
      "b": 2028,
      "banks": 2029,
      "billions": 2030,
      "breaking": 2031,
      "burke": 2032,
      "carmelite": 2033,
      "circumstances": 2034,
      "college": 2035,
      "commitment": 2036,
      "confidence": 2037,
      "conviction": 2038,
      "counts": 2039,
      "criticized": 2040,
      "cut": 2041,
      "deadline": 2042,
      "decide": 2043,
      "decisions": 2044,
      "divine": 2045,
      "dnc": 2046,
      "employees": 2047,
      "engage": 2048,
      "exchange": 2049,
      "exist": 2050,
      "eyes": 2051,
      "fail": 2052,
      "favor": 2053,
      "figure": 2054,
      "finding": 2055,
      "firearm": 2056,
      "furthermore": 2057,
      "granted": 2058,
      "gross": 2059,
      "h": 2060,
      "heads": 2061,
      "heaven": 2062,
      "informant": 2063,
      "injury": 2064,
      "interests": 2065,
      "joering": 2066,
      "jvp": 2067,
      "kim": 2068,
      "kirsten": 2069,
      "la": 2070,
      "largely": 2071,
      "looks": 2072,
      "los": 2073,
      "maradiaga": 2074,
      "maria": 2075,
      "marx": 2076,
      "memo": 2077,
      "morelli": 2078,
      "moved": 2079,
      "mystery": 2080,
      "numerous": 2081,
      "offer": 2082,
      "play": 2083,
      "pneumonic": 2084,
      "pray": 2085,
      "pre": 2086,
      "precisely": 2087,
      "principal": 2088,
      "prominent": 2089,
      "protected": 2090,
      "purge": 2091,
      "putting": 2092,
      "quentin": 2093,
      "quoted": 2094,
      "schaaf": 2095,
      "seemed": 2096,
      "significant": 2097,
      "space": 2098,
      "spokesman": 2099,
      "submission": 2100,
      "summit": 2101,
      "syrian": 2102,
      "task": 2103,
      "taught": 2104,
      "tough": 2105,
      "trip": 2106,
      "truly": 2107,
      "version": 2108,
      "vest": 2109,
      "vital": 2110,
      "voices": 2111,
      "waiting": 2112,
      "warren": 2113,
      "wills": 2114,
      "zero": 2115,
      "~": 2116,
      "affair": 2117,
      "anthony": 2118,
      "arrests": 2119,
      "attacking": 2120,
      "basis": 2121,
      "beach": 2122,
      "blue": 2123,
      "campos": 2124,
      "cast": 2125,
      "citizen": 2126,
      "companies": 2127,
      "consulate": 2128,
      "controversy": 2129,
      "convents": 2130,
      "count": 2131,
      "courses": 2132,
      "deaths": 2133,
      "deployed": 2134,
      "detailed": 2135,
      "detention": 2136,
      "devastating": 2137,
      "diplomatic": 2138,
      "drive": 2139,
      "easy": 2140,
      "ero": 2141,
      "everywhere": 2142,
      "ferrara": 2143,
      "forth": 2144,
      "gillibrand": 2145,
      "gillum": 2146,
      "glazov": 2147,
      "hezbollah": 2148,
      "historical": 2149,
      "holiness": 2150,
      "hour": 2151,
      "increasingly": 2152,
      "independence": 2153,
      "institutions": 2154,
      "interpretation": 2155,
      "joined": 2156,
      "journal": 2157,
      "kasper": 2158,
      "korean": 2159,
      "kritarch": 2160,
      "latin": 2161,
      "lawmakers": 2162,
      "legally": 2163,
      "lgbt": 2164,
      "lobby": 2165,
      "magisterium": 2166,
      "male": 2167,
      "market": 2168,
      "mental": 2169,
      "migration": 2170,
      "miles": 2171,
      "nasa": 2172,
      "oakland": 2173,
      "obstruction": 2174,
      "overthrow": 2175,
      "participate": 2176,
      "pennsylvania": 2177,
      "popes": 2178,
      "praised": 2179,
      "primary": 2180,
      "principle": 2181,
      "progressive": 2182,
      "prosecution": 2183,
      "publication": 2184,
      "racism": 2185,
      "repeated": 2186,
      "reputation": 2187,
      "resistance": 2188,
      "russiagate": 2189,
      "sanctuary": 2190,
      "scheduled": 2191,
      "schultz": 2192,
      "scripture": 2193,
      "secrecy": 2194,
      "sending": 2195,
      "sentence": 2196,
      "siraj": 2197,
      "sounds": 2198,
      "speaker": 2199,
      "stage": 2200,
      "suicide": 2201,
      "takes": 2202,
      "tax": 2203,
      "thinks": 2204,
      "ties": 2205,
      "tweets": 2206,
      "understood": 2207,
      "unusual": 2208,
      "voted": 2209,
      "wars": 2210,
      "wasserman": 2211,
      "watching": 2212,
      "weak": 2213,
      "©": 2214,
      "•": 2215,
      "advocate": 2216,
      "aggressive": 2217,
      "alliance": 2218,
      "announcement": 2219,
      "approval": 2220,
      "attended": 2221,
      "audio": 2222,
      "bear": 2223,
      "becomes": 2224,
      "becoming": 2225,
      "blasey": 2226,
      "books": 2227,
      "brussels": 2228,
      "buchanan": 2229,
      "changes": 2230,
      "condemned": 2231,
      "consequences": 2232,
      "contain": 2233,
      "courts": 2234,
      "demands": 2235,
      "describes": 2236,
      "development": 2237,
      "diego": 2238,
      "drc": 2239,
      "edward": 2240,
      "existence": 2241,
      "extreme": 2242,
      "f": 2243,
      "fair": 2244,
      "findings": 2245,
      "firing": 2246,
      "forms": 2247,
      "gives": 2248,
      "grace": 2249,
      "greater": 2250,
      "hamas": 2251,
      "haven": 2252,
      "hearings": 2253,
